Repository: fondationmerieux/labbook_python
Catalog: labbook_FE/app/translations/*/LC_MESSAGES/messages.po
Languages: ar, es, km, lo, mg, pt

source: Veuillez sélectionner une date de réception du dossier
ar: يرجى تحديد تاريخ استلام الملف
es: Seleccione una fecha de recepción del expediente
km: សូមជ្រើសរើសកាលបរិច្ឆេទនៃទទួលឯកសារចំនួនមួយ
lo: ກະລຸນາເລືອກວັນທີຮັບທີເກັບໃນຄັງນີ້
mg: Misafidiana daty nandraisana ny dossier
pt: Por favor selecione uma data para a recepção do arquivo

source: Veuillez sélectionner une date de prescription
ar: يرجى تحديد تاريخ الوصفة الطبية
es: Seleccione una fecha de prescripción
km: សូមជ្រើសរើសកាលបរិច្ឆេទនៃវេជ្ជបញ្ជាចំនួនមួយ
lo: ກະລຸນາເລືອກວັນທີສັ່ງຢາ
mg: Misafidiana daty ny prescription
pt: Por favor selecione uma data de prescrição

source: Veuillez renseigner le code de prélèvement
ar: يرجى إدخال رمز العينة
es: Introduzca el código de la extracción
km: សូមបញ្ចូលលេខកូដឥណពន្ធ
lo: ກະລຸນາໃສ່ລະຫັດການເກັບຕົວຢ່າງ
mg: Mampidira kaodin'ny singa
pt: Favor preencher o código de coleta

source: Veuillez renseigner le type du produit
ar: يرجى تحديد نوع المنتج
es: Introduzca el tipo de producto
km: សូមជ្រើសរើសកាលបរិច្ឆេទនៃវេជ្ជបញ្ជាចំនួនមួយ
lo: ກະລຸນາເລືອກວັນທີສັ່ງຢາ
mg: Ampidiro azafady ny karazan'ny vokatra
pt: Por favor entre o tipo de produto

source: Veuillez renseigner le statut du produit
ar: يرجى تحديد وضع المنتج
es: Introduzca el estado del producto
km: សូមបញ្ចូលស្ថានភាពនៃផលិតផល
lo: ກະລຸນາປ້ອນສະຖານະຂອງຜະລິດຕະພັນ
mg: Fenoy azafady ny statut an'ny vokatra
pt: Por favor, entre o estado do produto

source: Veuillez renseigner toutes les dates de réception
ar: يرجى تحديد جميع تواريخ الاستقبال
es: Rellene todas las fechas de recepción
km: សូមបំពេញកាលបរិច្ឆេទទាំងអស់នៃការទទួល
lo: ກະລຸນາຕື່ມວັນທີຮັບຕົວຢ່າງທັງໝົດ
mg: Fenoy ireo daty nandraisana rehetra
pt: Por favor preencha todas as datas de recepção

source: Veuillez renseigner toutes les identités des préleveurs
ar: يرجى تحديد جميع هويات منفذي جمع العينات
es: Rellene todas las identidades de los recoletores de muestra
km: សូមបំពេញនូវអត្តសញ្ញាណទាំងអស់របស់គំរូវិភាគ
lo: ກະລຸນາຕື່ມເລກລະຫັດຂອງຜູ້ເກັບຕົວຢ່າງທັງໝົດ
mg: Fenoy azafady ny momban'ny préleveurs rehetra
pt: Por favor, preencha todas as identidades dos coletadores

source: Avertissement : Ce dossier n'est associé à aucun prélèvement
ar: تحذير: هذا الملف غير مرتبط بأي عينة
es: Advertencia: Este expediente no está asociado a ninguna extracción
km: ព្រមាន៖ ឯកសារនេះមិនត្រូវបានភ្ជាប់ជាមួយគំរូណាមួយឡើយ
lo: ຄຳ ເຕືອນ: ໄຟລ This ນີ້ບໍ່ກ່ຽວຂ້ອງກັບຕົວຢ່າງໃດ
mg: Fampitandremana: Ity rakitra ity dia tsy misy ifandraisany amin'ny santionany
pt: Aviso: este arquivo não está associado a nenhuma amostra

source: Merci de confirmer la création et validation de ce dossier
ar: يرجى تأكيد إنشاء هذا الملف والتحقق من صحته
es: Por favor, confirme la creación y validación de este expediente
km: សូមបញ្ជាក់ពីការបង្កើតនិងសុពលភាពនៃឯកសារនេះ
lo: ກະລຸນາຢືນຢັນການສ້າງແລະກວດສອບຄວາມຖືກຕ້ອງຂອງໄຟລນີ້
mg: Azafady mba hamafiso ny famoronana sy ny fanamarinana an'ity rakitra ity
pt: Por favor, confirme a criação e validação deste arquivo

source: Une erreur est survenue lors du changement de statut du dossier
ar: طرأ خلل أثناء تغيير حالة الملف
es: Se ha producido un error al cambiar el estado del expediente
km: កំហុសមួយបានកើតឡើងខណៈពេលកំពុងធ្វើការផ្លាស់ប្តូរស្ថានភាពនៃឯកសារ
lo: ຄວາມຜິດພາດເກີດຂື້ນລະຫວ່າງການປ່ຽນແປງສະຖານະຂອງການບັນທຶກ
mg: Nisy olana teo am-panovana ny statut an'ny dossier
pt: Ocorreu um erro ao alterar o status do registro

source: Une erreur est survenue lors de la création des résultats
ar: طرأ خلل أثناء تحرير النتائج
es: Se ha producido un error al crear los resultados
km: កំហុសមួយបានកើតឡើងខណៈពេលកំពុងបង្កើតលទ្ធផល
lo: ຄວາມຜິດພາດເກີດຂື້ນເວລາສ້າງຜົນ
mg: Nisy olana teo am-pamoronana ny valiny
pt: Ocorreu um erro durante a criação dos resultados

source: Une erreur est survenue lors de l'enregistrement des prélèvements
ar: طرأ خلل أثناء تسجيل العينات المستخرجة
es: Se ha producido un error al grabar las extracciones
km: កំហុសមួយបានកើតឡើងខណៈពេលកំពុងកត់ត្រាវិត្ថុវិភាគ
lo: ຄວາມຜິດພາດເກີດຂື້ນລະຫວ່າງການບັນທຶກຕົວຢ່າງ
mg: Nisy olana teo am-pitahirizana ireo singa
pt: Ocorreu um erro durante o registro das amostras

source: Une erreur est survenue lors de l'enregistrement du dossier
ar: طرأ خلل أثناء حفظ الملف
es: Se ha producido un error al registrar el expediente
km: កំហុសមួយបានកើតឡើងខណៈពេលកំពុងរក្សាទុកឯកសារ
lo: ຄວາມຜິດພາດເກີດຂື້ນລະຫວ່າງການເກັບການບັນທຶກ
mg: Nisy olana teo am-pitahirizana ny dossier
pt: Ocorreu um erro ao salvar o registro

source: Demande d'analyses patient hospitalisé
ar: طلب تحاليل لمرضى المستشفى
es: Solicitud de análisis de pacientes hospitalizados
km: ស្នើសុំតេសន្ត៏វិភាគ សំរាប់អ្នកជំងឺក្នុង
lo: ຄົນເຈັບບໍ່ມີໃບສັ່ງກວດ
mg: Fangatahana fitiliana marary avy amin'ny hopitaly
pt: Solicitação de análise de pacientes internados

source: Code prélèvement
ar: رمز العينة
es: Código de la extracción
km: លេខកូដឥណពន្ធផ្ទាល់
lo: ລະຫັດການເກັບຕົວຢ່າງ
mg: Kaodin'ny singa
pt: Código de coleta

source: Produit pathologique
ar: منتج مرضي
es: Producto patológico
km: ផលិតផលរោគសាស្ត្រ
lo: ບັນດາເຊື້ອໃຫ້ພະຍາດ
mg: Vokatra pathologique
pt: Produto patológico

source: Localisation prélèvement
ar: مكان حفظ العينات
es: Lugar de la extracción
km: ទីតាំងយកគំរូវិភាគ
lo: ບ່ອນມ້ຽນຕົວຢ່າງ
mg: Toeran'ny singa
pt: Localização da amostra

source: Date du prélèvement
ar: تاريخ جمع العينة
es: Fecha de recogida de la extracción
km: កាលបរិច្ឆេទនៃការប្រមូលសំណាក
lo: ວັນທີເກັບຕົວຢ່າງ
mg: Daty nangalana singa
pt: Data de coleta

source: Lieu de prélèvement
ar: مكان جمع العينات
es: Lugar de recogida de la extracción
km: ទីតាំងប្រមូលវិត្ថុវិភាគ
lo: ສະຖານທີ່ເກັບຕົວຢ່າງ
mg: Toerana nangalana singa
pt: Local de coleta

source: Précision lieu
ar: تحديد الموقع
es: Localización precisa
km: ទីតាំងជាក់លាក់
lo: ຈຸດທີ່ຢູ່
mg: Toerana mazava tsara
pt: Precisão da localização

source: Veuillez saisir un statut.
ar: يرجى تحديد وضع العينة الحالي
es: Por favor, introduzca un estado.
km: សូមបញ្ចូលស្ថានភាព។
lo: ກະລຸນາປ້ອນສະຖານະ
mg: Mampidira statut azafady.
pt: Por favor, introduza um status

source: Veuillez choisir un produit pathologique.
ar: يرجى اختيار منتج مرضي
es: Por favor, elija un producto patológico.
km: សូមជ្រើសរើសផលិតផលរោគសាស្ត្រ។
lo: ກະລຸນາເລືອກພະຍາດໃດໜຶ່ງ
mg: Misafidiana vokatra pathologique azafady.
pt: Por favor, escolha um produto patológico.

source: Personnel
ar: العاملين
es: Personal
km: បុគ្គលិក
lo: ພະນັກງານ
mg: Mpiasa
pt: Funcionários

source: Numéro de téléphone
ar: رقم الهاتف
es: Número de teléfono
km: លេខទូរសព្ទ
lo: ເບີໂທລະສັບ
mg: Laharan'ny finday
pt: Número de telefone

source: Date d'arrivée au laboratoire
ar: تاريخ الوصول إلى المختبر
es: Fecha de llegada al laboratorio
km: កាលបរិច្ឆេទការមកដល់មន្ទីរពិសោធន៍
lo: ວັນທີຕົວຢ່າງຮອດຫ້ອງວິເຄາະ
mg: Daty nahatongavana tao amin'ny laboratoara
pt: Data de chegada ao laboratório

source: Position actuelle dans le laboratoire
ar: المنصب الحالي في المختبر
es: Puesto actual en el laboratorio
km: តួនាទីបច្ចុប្ប​ន្ន ក្នុងមន្ទីរពិសោធន៍
lo: ຕຳແໜ່ງປະຈຸບັນໃນຫ້ອງວິເຄາະ
mg: Toerana ankehitriny ao amin'ny laboratoara
pt: Cargo atual no laboratório

source: CV
ar: السيرة الذاتية
km: ប្រវត្តិរូបសង្ខេប
lo: ຊີວະປະຫວັດ

source: Diplômes
ar: الشهادات
es: Diplomas
km: សញ្ញាប័ត្រ
lo: ໃບປະກາດສະນິຍະບັດ
mg: Diplaoma
pt: Diploma

source: Formations continues
ar: التعليم المستمر
es: Formación continua
km: បន្ត​ការសិក្សា
lo: ສືບຕໍ່ການສຶກສາ
mg: Fampianarana mitohy
pt: Educação contínua

source: Section de travail
ar: قسم العمل
es: Sección de trabajo
km: ផ្នែកការងារ
lo: ພາກສ່ວນວວຽກ
mg: Fizarana asa
pt: Seção de trabalho

source: Dernière évaluation des compétences
ar: آخر تقييم للمهارات
es: Evaluación final de competencias
km: ការវាយតម្លៃចុងក្រោយនៃជំនាញសមត្ថភាព
lo: ການປະເມີນຄວາມສາມາດທີ່ຜ່ານມາ
mg: Fitsarana natao farany momba ny fahaiza-manao
pt: Última avaliação de competências

source: Approvisionner un produit
ar: إدخال لوازم مخبرية
es: Adquisición de un producto
km: ការផ្គត់ផ្គង់ផលិតផល
lo: ການສະໜອງຜະລິດຕະພັນ
mg: Famenoana ny vokatra
pt: Fornecimento de um produto

source: Produit
ar: منتج
es: Producto
km: ផលិតផល
lo: ຜະລິດຕະພັນ
mg: Vokatra
pt: Produto

source: Date d'expiration
ar: تاريخ نهاية الصلاحية
es: Fecha de caducidad
km: កាលបរិច្ឆេទ​ផុតកំណត់
lo: ວັນທີໝົດອາຍຸ
mg: Daty farany
pt: Data de expiração

source: Numéro de lot
ar: رقم التصنيع
es: Número de lote
km: លេខឡូត៏
lo: ເລກຊຸດຜະລິດ
mg: Laharana
pt: Número do lote

source: Nom du bailleur
ar: اسم الممول
es: Nombre del donante
km: ឈ្មោះអ្នកផ្តល់មូលនិធិ
lo: ຊື່ຜູ້ສະໜອງ
mg: Anaran'ny mpiantoka
pt: Nome do financiador

source: Erreur lors la récupération des données
ar: خلل في استعادة البيانات
lo: ຄວາມຜິດພາດເກີດຂື້ນໃນເວລາກູ້ຂໍ້ມູນ
pt: Erro durante a recuperação de dados

source: Veuillez choisir un produit à approvisionner
ar: يرجى اختيار اللوازم الطبية للإدخال
es: Seleccione un producto que desee suministrar
km: សូមជ្រើសរើសផលិតផលដើម្បីផ្គត់ផ្គង់
lo: ກະລຸນາເລືອກຜະລິດຕະພັນໃດໜຶ່ງເພື່ອສະໜອງ
mg: Misafidiana vokatra iray ho fenoana azafady
pt: Por favor escolha um produto a fornecer

source: Veuillez saisir un nombre de paquets supérieur à 0.
ar: يرجى إدخال عدد صناديق (أكبر من 0)
es: Introduzca un número de envases superior a 0.
km: សូមបញ្ចូលចំនួនមួយនៃកញ្ចប់ដែលធំជាង ០ ។
lo: ກະລຸນາປ້ອນຈໍານວນຊຸດໃຫ້ໂຕເລກຫຼາຍກວ່າສູນ (0)
mg: Misafidiana isan'ny fonosana mihoatra ny 0 azafady.
pt: Por favor, introduza um número de embalagens superior a 0.

source: Veuillez saisir une date d'expiration.
ar: يرجى إدخال تاريخ انتهاء الصلاحية
es: Introduzca una fecha de caducidad.
km: សូមបញ្ចូលកាលបរិច្ឆេទផុតកំណត់។
lo: ກະລຸນາປ້ອນວັນທີໝົດອາຍຸ
mg: Ampidiro ny daty fahalaniana.
pt: Por favor, introduza uma data de validade.

source: Nom fournisseur
ar: اسم المُموِّن
es: Nombre del proveedor
km: អ្នកផ្តល់ឈ្មោះ
lo: ຊື່ຜູ້ສະໜອງ
mg: Anaran'ny mpamatsy
pt: Nome do fornecedor

source: Contact
ar: جهة الاتصال
es: Contacto
km: ទំនាក់ទំនង
lo: ຕິດຕໍ່
pt: Contato

source: Veuillez saisir un fournisseur.
ar: يرجى تحديد مُموِّن
es: Por favor, introduzca un proveedor.
km: សូមបញ្ចូលអ្នកផ្គត់ផ្គង់។
lo: ກະລຸນາປ້ອນຜູ້ສະໜອງໃດໜຶ່ງ
mg: Ampidiro ny mpamatsy
pt: Por favor, introduza um fornecedor.

source: Modèle de document
ar: نموذج المستند
es: Modelo de documento
km: គំរូឯកសារ
lo: ຮູບແບບເອກະສານ
mg: Modelina document
pt: Modelo de documento

source: Nom du modèle
ar: تعريف النموذج
es: Nombre del modelo
km: ឈ្មោះគំរូ
lo: ຊື່ຮູບແບບ
mg: Anaran'ny modely
pt: Nome do modelo

source: Type de modèle
ar: نوع النموذج
es: Tipo de modelo
km: ប្រភេទគំរូ
lo: ປະເພດຮູບແບບ
mg: Karazan'ny modely
pt: Tipo de modelo

source: Etiquette
ar: ملصق
es: Etiqueta
km: ស្លាក​សញ្ញា
lo: ສະຫຼາກ
pt: Etiqueta

source: Code QR
ar: الرمز المربع (QR code)
es: Código QR
km: កូដ QR
lo: ລະຫັດ QR
mg: QR code
pt: Código QR

source: Sous-traitance
ar: التعاقد مع جهة خارجية
es: Subcontratación
km: ការប្រើប្រាស់សេវាវិភាគខាងក្រៅ
lo: ການຈ້າງເໝົາຍ່ອຍ
pt: Sub-contratação

source: Par défaut pour ce type
ar: الافتراضي لهذا النوع
es: Por defecto para este tipo
km: លំនាំដើមសម្រាប់ប្រភេទនេះ
lo: ໃຫ້ເປັນປະເພດອ້າງອີງ
mg: Par défaut ho an'ito karazany ito
pt: Padrão para este tipo

source: Veuillez choisir un fichier.
ar: الرجاء اختيار ملف.
es: Seleccione un archivo.
km: សូមជ្រើសរើសឯកសារ
lo: ກະລຸນາເລືອກ file
mg: Misafidiana fichier
pt: Favor escolher um arquivo.

source: Une erreur est survenue lors du dépot du fichier
ar: حدث خطأ أثناء تحميل الملف
es: Se ha producido un error al cargar el archivo
km: កំហុសបានកើតឡើងនៅពេលផ្ទុកឯកសារ
lo: ເກີດຂໍ້ຜິດພາດລະວ່າງການສ້າງ file
mg: Olana teo am-pametrahana ilay fichier
pt: Ocorreu um erro ao fazer o upload do arquivo

source: Import de dictionnaire
ar: تحميل القاموس
es: Importar diccionario
km: នាំចូលវចនានុក្រម
lo: ນຳວັດຈະນານຸກົມເຂົ້າ
mg: Import dictionnaire
pt: Importar de dicionário

source: Lancer l'import de dictionnaire ?
ar: بدء تحميل القاموس؟
es: ¿Desea iniciar importación del diccionario?
km: បើកដំណើរការការនាំចូលវចនានុក្រម?
lo: ຢືນຢັນການນຳວັດຈະນານຸກົມເຂົ້າ?
mg: Manomboka ny import dictionnaire
pt: Iniciar a importação do dicionário?

source: Saisie de résultats
ar: ادخال النتائج
es: Introducir resultados
km: ការបញ្ចូលទ្ធផល
lo: ປ້ອນຜົນເຂົ້າ
mg: Mampiditra valiny
pt: Entrada de resultados

source: Feuille de paillasse
ar: جدول الأعمال التقنية
es: Hoja de laboratorio
km: សន្លឹក Bench
lo: ແບບຟອມບັນທຶກການວິເຄາະ
pt: Ficha de bancada

source: Certains résultats obligatoires ne sont pas saisis
ar: لم يتم إدخال بعض النتائج الإلزامية
es: Algunos resultados obligatorios no se han introducido
km: លទ្ធផលចាំបាច់មួយចំនួនមិនត្រូវបានបញ្ចូល
lo: ບາງຜົນການວິເຄາະທີ່ຈຳເປັນບໍ່ໄດ້ຖືກປ້ອນເຂົ້າ
mg: Misy valiny tsy maintsy atao mbola tsy tafiditra
pt: Alguns resultados obrigatórios não são inseridos

source: Une erreur est survenue lors de l'enregistrement des valeurs saisies
ar: طرأ خلل أثناء حفظ النتائج
es: Se ha producido un error al registrar los valores introducidos
km: កំហុសមួយបានកើតឡើងខណៈពេលកំពុងរក្សាទុកតម្លៃដែលបានបញ្ចូល
lo: ຄວາມຜິດພາດເກີດຂື້ນລະຫວ່າງການບັນທຶກຄ່າ
mg: Nisy olana teo am-pitahirizana ireo izay nampidirina
pt: Ocorreu um erro ao salvar os valores inseridos

source: Une erreur est survenue lors de validation technique des valeurs saisies
ar: طرأ خلل أثناء التحقّق الفنّي للنتائج التي تم إدخالها
es: Se ha producido un error durante la validación técnica de los valores introducidos
km: កំហុសមួយបានកើតឡើងក្នុងអំឡុងពេលធ្វើសុពលភាពបច្ចេកទេសនៃតម្លៃដែលបានបញ្ចូល
lo: ຄວາມຜິດພາດເກີດຂື້ນລະຫວ່າງການຢືນຢັນຄ່າທີ່ປ້ອນເຂົ້າ
mg: Nisy olana teo amin'ny fanamarinana ara-teknika an'ireo nampidirana
pt: Ocorreu um erro durante a validação técnica dos valores inseridos

source: Technicien
ar: تقنيّ
es: Técnico
km: អ្នកបច្ចេកទេស
lo: ວິຊາການ
pt: Técnico

source: ANNULE
ar: إلغاء
es: CANCELADO
km: បានរំសាយ
lo: ຍົກເລີກ
mg: FOANANA
pt: CANCELADO

source: Rapport global
ar: التقرير الكامل
es: Informe general
km: របាយការណ៍រួម
lo: ບົດລາຍງານໂດຍລວມ
mg: Tatitra ankapobeny
pt: Relatório geral

source: Téléchargement de rapports d'analyse en un seul fichier
ar: تنزيل تقارير التحاليل في مستند واحد
es: Descarga de informes de análisis en un solo archivo
km: ទាញយករបាយការណ៍ស្កេនក្នុងឯកសារ
lo: ດາວໂຫລດລາຍງານການສະແກນໃນໄຟລ໌ດຽວ
mg: Maka ireo valin'ny fitiliana anaty fichier iray
pt: Baixar relatórios de análise em um único arquivo

source: Date du
ar: تاريخ
es: Fecha de
km: កាលបរិច្ឆេទពី
lo: ຈາກວັນທີ
mg: Daty ny
pt: Data de

source: Exclure ceux déjà téléchargés
ar: بإستثناء تلك التي تم تنزيلها مسبقًا
es: Excluir los que ya han sido descargados
km: មិនរាប់បញ្ចូលឯកសារដែលបានទាញយកទេ
lo: ບໍ່ລວມເອົາສິ່ງທີ່ດາວໂຫຼດແລ້ວ
mg: Miala ireo efa nalaina
pt: Exclua os já baixados

source: Récupérer les données
ar: استعادة البيانات
es: Recuperación de datos
km: ទាញយកទិន្នន័យ
lo: ດຶງຂໍ້ມູນ
mg: Haka ireo données
pt: Recuperar dados

source: Certains rapports sont manquants
ar: بعض التقارير مفقودة
es: Faltan algunos informes
km: របាយការណ៍ខ្លះបាត់របាយការណ៍ខ្លះបាត់
lo: ບາງລາຍງານຍັງບໍ່ຄົບບາງລາຍງານຍັງບໍ່ຄົບ
mg: Misy tatitra tsy hita
pt: Alguns relatórios estão faltando

source: Aucun résultat à exporter !
ar: لا توجد أي نتائج للتنزيل!
es: No hay resultados para exportar
km: គ្មានលទ្ធផលត្រូវនាំចេញទេ!
lo: ບໍ່ມີຜົນສົ່ງອອກ!
mg: Tsy misy vokatra azo havoaka !
pt: Nenhum resultado para exportar!

source: Liste analyses
ar: قائمة التحاليل
es: Lista de análisis
km: បញ្ជីវិភាគ
lo: ລາຍການວິເຄາະ
mg: Lisitry ny fitiliana
pt: Lista de análise

source: Rechercher
ar: بحث
es: Buscar
km: ស្វែងរក
lo: ຄົ້ນຫາ
mg: Karohy
pt: Pesquisa

source: Nb. sur la période
ar: العدد على المدّة
es: Cantidad durante el periodo
km: ចំនួនក្នុងអំឡុងពេល
lo: ຈໍານວນເລກທີເກີນໄລຍະກໍານົດໄວ້
mg: Nb. nandritra ny vanim-potoana
pt: Nb. durante o período

source: Une erreur est survenue lors de la récupération des données
ar: طرأ خلل أثناء استرجاع البيانات
es: Se ha producido un error al recuperar los datos
km: កំហុសមួយបានកើតឡើងខណៈពេលកំពុងស្ដារទិន្នន័យឡើងវិញ
lo: ມີຂໍ້ຜິດພາດເກີດຂື້ນໃນລະຫວ່າງການກູ້ຂໍ້ມູນ
mg: Nisy olana teo am-pangalana ireo données
pt: Ocorreu um erro durante a recuperação de dados

source: Historique
ar: السجلات السابقة
es: Historial
km: ប្រវត្តិសាស្ត្រ
lo: ປະຫວັດ
mg: Tantara
pt: Histórico

source: Liste patients
ar: قائمة المرضى
es: Lista de pacientes
km: បញ្ជីអ្នកជម្ងឺ
lo: ລາຍຊື່ຜູ້ປ່ວຍ
mg: Lisitry ny marary
pt: Lista de pacientes

source: Tél.
ar: رقم الهاتف
es: Tel.
km: ទូរស័ព្ទ
lo: ໂທລະສັບ
mg: Finday.
pt: Tel.

source: DDN
ar: تاريخ الولادة
es: Fec. Nac.
km: ថ្ងៃ ខែ ឆ្នាំកំណើត
lo: ວັນ​ເດືອນ​ປີ​ເກີດ
pt: Data de nascimento

source: Historique des approvisionnements et usages pour ce produit
ar: سجل تخزين واستخدام هذا المنتج في السابق
es: Historial de suministro y uso de este producto
km: ការផ្គត់ផ្គង់ និង ប្រវត្តិនៃការប្រើប្រាស់ផលិតផលនេះ
lo: ປະຫວັດການສະໜອງ ແລະ ການນຳໃຊ້ຜະລິດຕະພັນນີ້
mg: Tantaran'ny famatsiana sy ny fampiasana an'ity vokatra ity
pt: Histórico de fornecimento e utilização deste produto

source: E/S
ar: د/خ
km: ធាតុចូល / ធាតុចេញ (input/Output)
lo: ເຂົ້າ/ອອກ

source: Date action
ar: تاريخ العمل
es: Fecha acción
km: កាលបរិច្ឆេទនៃ សកម្មភាព
lo: ວັນທີປະຕິບັດງານ
mg: Daty nanaovana
pt: Data da ação

source: Vous ne pouvez pas annuler un stock déjà partiellement consommé
ar: لا يمكنك إلغاء مخزون مستهلك جزئيًا بالفعل
es: No se puede anular las existencia que ya se ha consumido parcialmente
km: អ្នក​មិន​អាច​លុប​ចោល​ស្តុកដែល​បាន​ប្រើប្រាស់​មួយ​ផ្នែក​រួច​ហើយ​នោះ​ទេ
lo: ທ່ານບໍ່ສາມາດຍົກເລີກສິນຄ້າທີ່ໄດ້ມີການນຳໄຊ້ແດ່ແລ້ວ
mg: Tsy afaka manafoana stock efa nampiasaina ianao
pt: Você não pode cancelar um estoque que já foi parcialmente consumido

source: Veuillez confirmer l'annulation
ar: الرجاء تأكيد الإلغاء
es: Por favor, confirme la cancelación
km: សូមបញ្ជាក់ការលុបចោល
lo: ກະລຸນາຢືນຢັນການຍົກເລີກ
mg: Hanamafy ny fanafoanana
pt: Favor confirmar o cancelamento

source: Erreur lors de l'annulation de stock
ar: خطأ عند إلغاء المخزون
es: Error al cancelar existencias
km: កំហុសនៅពេលលុបចោលស្តុក
lo: ເກີດຂໍ້ຜິດພາດລະວ່າງຍົກເລີກການນຳໄຊ້ສິນຄ້າ
mg: Olana teo am-panafoanana ny stock
pt: Erro ao cancelar o estoque

source: Erreur lors de la vérification de l'usage de ce stock
ar: خطأ أثناء التحقق من استخدام هذا المخزون
es: Error al verificar el uso de esta existencia
km: កំហុសនៅពេលផ្ទៀងផ្ទាត់ការប្រើប្រាស់ស្តុកនេះ
lo: ເກີດຂໍ້ຜິດພາດລະວ່າງກວດກາການນຳໄຊ້ສິນຄ້າ
mg: Olana teo am-pijerena ny fandehanan'ny stock
pt: Erro ao verificar o uso deste estoque

source: Accueil
ar: إستقبال
es: Inicio
km: គេហទំព័រ
lo: ໜ້າຫຼັກ
pt: Página inicial

source: Préférences
ar: التفضيلات
es: Preferencias
km: ការអនុគ្រោះ
lo: ຕົວເລືອກຫຼັກ
pt: Preferências

source: Gestion des utilisateurs
ar: إدارة المستخدمين
es: Gestión de usuarios
km: ការគ្រប់គ្រងអ្នកប្រើប្រាស់
lo: ການຄຸ້ມຄອງຜູ້ໃຊ້ງານ
mg: Fitantanana ireo mpampiasa
pt: Gestão de usuários

source: Gestion des rôles
ar: إدارة الأدوار
es: Gestión de roles
km: ការគ្រប់គ្រងតួនាទី
lo: ການຄຸ້ມຄອງພາລະບົດບາດ
mg: Fitantanana ireo andraikitra
pt: Gestão de funções

source: Référentiel des analyses
ar: فهرس التحاليل
es: Repertorio de los análisis
km: ឃ្លាំងនៃការវិភាគ
lo: ຫ້ອງການວິເຄາະ
mg: Ny référence an'ny fitiliana
pt: Repositório de análises

source: Dictionnaires
ar: قواميس
es: Diccionarios
km: វចនានុក្រម
lo: ວັດຈະນານຸກົມ
mg: Rakibolana
pt: Dicionários

source: Gestion des sauvegardes
ar: إدارة النسخ الاحتياطية
es: Gestión de copias de seguridad
km: ការគ្រប់គ្រងបម្រុងទុក
lo: ການຈັດການສຳຮອງ
mg: Fitantanana ny fitahirizana
pt: Gestão de Backups

source: Gestion de la Facturation
ar: إدارة الفواتير
es: Gestión de la facturación
km: ការគ្រប់គ្រងវិក័យប័ត្រ
lo: ການຄຸ້ມຄອງໃບເກັບເງິນ
mg: Fitantanana ny faktiora
pt: Gestão de Faturamento

source: Management de la Qualité
ar: إدارة الجودة
es: Gestión de la calidad
km: ការគ្រប់គ្រងគុណភាព
lo: ການຄຸ້ມຄອງຄຸນນະພາບ
mg: Fitantanana kalitao
pt: Gestão da Qualidade

source: Dernière sauvegarde OK
ar: آخر حفظ / موافق
es: Última copia de seguridad OK
km: ទិន្នន័យរក្សារទុកចុងក្រោយ OK
lo: ການສຳຮອງຂໍ້ມູນຄັ້ງສຸດທ້າຍຖືກຕ້ອງ
mg: Fitahirizana farany OK
pt: Último backup OK

source: Dernière sauvegarde
ar: آخر حفظ
es: Última copia de seguridad
km: ទិន្នន័យរក្សារទុកចុងក្រោយ
lo: ສຳຮອງຂໍ້ມູນຄັ້ງສຸດທ້າຍ
mg: Fitahirizana farany
pt: Último backup

source: Analyses urgentes
ar: تحاليل طارئة
es: Análisis urgentes
km: ការវិភាគបន្ទាន់
lo: ການວິເຄາະດ່ວນ
mg: Fitiliana maika
pt: Análises urgentes

source: Urgences
ar: الطوارئ
es: Emergencias
km: សង្គ្រោះ​បន្ទាន់
lo: ສຸກເສີນ
mg: Maika
pt: Emergências

source: Liste des dossiers
ar: قائمة الملفات
es: Lista de expedientes
km: បញ្ជីឯកសារ
lo: ລາຍການບັນທຶກ
mg: Lisitr'ireo dossiers
pt: Lista de registros

source: Liste de travail biologiste
ar: قائمة عمل عالم الأحياء
es: Lista de trabajo biológicos
km: បញ្ជីការងារនៃជិវៈវិទូ
lo: ລາຍການກ່ຽວກັບວຽກງານດ້ານຊີວະວິທະຍາ
mg: Lisitrin'ny asa biolojista
pt: Lista de trabalho dos biólogos

source: Liste de travail technicien
ar: قائمة عمل التقني
es: Lista de trabajos técnicos
km: បញ្ជីការងាររបស់អ្នកបច្ចេកទេស
lo: ລາຍການກ່ຽວກັບວຽກຂອງນັກວິຊາການດ້ານຊີວະວິທະຍາ
mg: Lisitrin'ny asa teknisiana
pt: Lista de trabalho dos técnicos

source: Etat des prélèvements en cours
ar: وضع عمليات السحب الحالية
es: Estado de las extracciones en curso
km: ស្ថានភាពនៃវត្ថុវិភាគក្នុងដំណើរការ
lo: ສະຖານະພາບຂອງຕົວຢ່າງທີ່ກຳລັງດຳເນີນຢູ່
mg: Toetran'ny fangalana singa ankehitriny
pt: Estado das amostras em curso

source: Saisie des résultats
ar: إدخال النتائج
es: Introducir los resultados
km: ការបញ្ចូលលទ្ធផល
lo: ຜົນໄດ້ຮັບຂາເຂົ້າ
mg: Mampiditra valiny
pt: Entrada de resultados

source: Nouvelle demande externe
ar: طلب خارجي جديد
es: Nueva demanda por un paciente externo
km: ការស្នើសុំថ្មីពី ខាងក្រៅ
lo: ຄຳຮ້ອງຂໍໃໝ່ຈາກພາຍນອກ
mg: Fangatahana vaovao avy any ivelany
pt: Novo pedido externo

source: Nouvelle demande hospitalisé
ar: طلب جديد في المستشفى
es: Nueva demanda por un paciente hospilatizado
km: ការស្នើសុំថ្មីពី ខាងក្នុង
lo: ຄຳຮ້ອງຂໍໃໝ່ຈາກພາຍໃນ
mg: Fangatahana vaovao avy amin'ny hopitaly
pt: Novo pedido interno

source: Validations à effectuer
ar: تحاليل بانتظار تصديقها
es: Validaciones que deben realizarse
km: សុពលភាពដែលត្រូវអនុវត្ត
lo: ການກວດສອບທີ່ຄວນຈະປະຕິບັດ
mg: Fanamarinana tokony ho atao
pt: Validações a realizar

source: Activité du laboratoire
ar: عمل المختبر
es: Actividad de laboratorio
km: សកម្មភាពមន្ទីរពិសោធន៍
lo: ກິດຈະກຳຫ້ອງທົດລອງ
mg: Asan'ny laboratoara
pt: Atividade laboratorial

source: Dernier numéro utilisé
ar: آخر رقم مُستخدَم
es: Último número utilizado
km: លេខចុងក្រោយត្រូវបានប្រើ
lo: ຕົວເລກສຸດທ້າຍທີ່ໃຊ້ແລ້ວ
mg: Laharana farany nampiasaina
pt: Último número utilizado

source: Nombre de dossiers validés aujourd'hui
ar: عدد الملفات التي تم تصديقها اليوم
es: Número de expedientes validados hoy
km: ចំនួនឯកសារមានសុពលភាពក្នុងបច្ចុប្បន្ន
lo: ຈຳນວນບັນທຶກຂອງມື້
mg: Isan'ny dossier voamarina androany
pt: Número de registros validados hoje

source: Nombre de dossiers enregistrés
ar: عدد الملفات المسجلة
es: Número de expedientes registrados
km: ចំនួនឯកសារដែលបានកត់ទុក
lo: ບັນທຶກຈຳນວນທີ່ລົງທະບຽນ
mg: Isan'ny dossier voatahiry
pt: Número de registros registrados

source: Biologique
ar: حيوي
es: Biológico
km: ជិវៈវិទូ
lo: ນັກຊີວະວິທະຍາ
mg: Biolojika
pt: Biólogo

source: Technique
ar: تقني
es: Técnico
km: បច្ចេកទេស
lo: ວິຊາການ
mg: Teknika
pt: Técnico

source: Une alerte est présente dans la gestion de stock
ar: إنذار في المخزون
es: Existe una alerta en la gestión de existencias
km: ការដាស់តឿនមានវត្តមាននៅក្នុងការគ្រប់គ្រងស្តុក
lo: ມີການແຈ້ງເຕືອນໃນການຈັດການສາງ
mg: Misy fanairana mahakasika ny fitantanana ny tahiry
pt: Existe um alerta na gestão de estoque

source: LabBook
ar: لاب بوك
km: សៀវភៅមន្ទីពិសោធន៏
lo: ປຶ້ມຄູ່ມືຫ້ອງທົດລອງ / LabBook

source: Version
ar: نسخة
es: Versión
km: ជំនាន់
lo: ສະບັບ
pt: Versão

source: Liste des contrôles externes
ar: قائمة الضوابط الخارجية
es: Lista de controles externos
km: បញ្ជីនៃការត្រួតពិនិត្យខាងក្រៅ
lo: ລາຍການຄວບຄຸມພາຍນອກ
mg: Lisitr'ireo fizahana ivelany
pt: Lista de controles externos

source: Paramètre
ar: عنصر الضبط
es: Parámetro
km: ប៉ារ៉ាម៉ែត្រ
lo: ພາຣາມິດເຕີ້
mg: Parametre
pt: Parâmetro

source: Liste des contrôles internes
ar: قائمة الضوابط الداخلية
es: Lista de controles internos
km: បញ្ជីនៃការត្រួតពិនិត្យខាងក្នុង
lo: ລາຍການຄວບຄຸມພາຍໃນ
mg: Lisitr'ireo fizahana anatiny
pt: Lista de controles internos
