Repository: fondationmerieux/labbook_python
Catalog: labbook_FE/app/translations/*/LC_MESSAGES/messages.po
Languages: ar, es, km, lo, mg, pt

source: Contrôle externe
ar: الضوابط الخارجية
es: Control externo
km: ការត្រួតពិនិត្យខាងក្រៅ
lo: ການຄວບຄຸມພາຍນອກ
mg: Fizahana ivelany
pt: Controle externo

source: Type
ar: نوع
es: Tipo
km: ប្រភេទ
lo: ປະເພດ
mg: Karazany
pt: Tipo

source: Qualitatif
ar: نوعي
es: Cualitativo
km: បែបគុណភាព
lo: ເຊີງຄຸນນະພາບ
mg: Hatsarany
pt: Qualitativo

source: Quantitatif
ar: كمّي
es: Cuantitativo
km: បែបបរិមាណ
lo: ເຊີງປະລິມານ
mg: Habetsany
pt: Quantitativo

source: Nom du paramètre
ar: اسم عنصر الضبط
es: Nombre del parámetro
km: ឈ្មោះប៉ារ៉ាម៉ែត្រ
lo: ຊື່ພາຣາມິດເຕີ້
mg: Anarany parametre
pt: Nome do parâmetro

source: Equipement
ar: الأجهزة
es: Equipamiento
km: ឧបករណ៍
lo: ອຸປະກອນ
mg: Fitaovana
pt: Equipamento

source: Nombre total de lignes
ar: العدد الإجمالي للأسطر
es: Número total de líneas
km: ចំនួនខ្សែសរុប
lo: ຈຳນວນແຖວທັງໝົດ
mg: Isan'ny andalana
pt: Número total de linhas

source: Premier
ar: الأول
es: Primero
km: ដំបូង
lo: ທຳອິດ
mg: Voalohany
pt: Primeiro

source: Précédent
ar: السابق
es: Anterior
km: ពីមុន
lo: ກ່ອນໜ້ານີ້
mg: Teo aloha
pt: Precedente

source: Suivant
ar: التالي
es: Siguiente
km: បន្ទាប់
lo: ຕໍ່ໃປ
mg: Manaraka
pt: Próximo

source: Dernier
ar: الأخير
es: Último
km: ចុងក្រោយ
lo: ສຸດທ້າຍ
mg: Farany
pt: Último

source: serial
ar: متسلسل
es: serie
km: លំដាប់ថ្នាក់
lo: ໝາຍເລກ

source: Fournisseur
ar: المُمَوِّن / التاجر
es: Proveedor
km: អ្នកផ្តល់
lo: ຜູ້ສະໜອງ
mg: Mpamatsy
pt: Fornecedor

source: Résultat
ar: نتيجة
es: Resultado
km: លទ្ធផល
lo: ຜັນ
mg: Valiny
pt: Resultado

source: Export des données
ar: تصدير البيانات
es: Exportación de datos
km: បញ្ចេញទិន្នន័យ
lo: ວັນທີສົ່ງອອກ
mg: Famoahana ireo données
pt: Exportação de dados

source: Editer
ar: يحرر
es: Editar
km: កែសម្រួល
lo: ແກ້ໄຂ
mg: Manova
pt: Editar

source: Conforme
ar: مطابق
km: អនុលោមតាម
lo: ສອດຄ່ອງ
mg: Mifanaraka tsara
pt: Em conformidade

source: Non conforme
ar: غير مطابق
es: No conforme
km: មិនត្រឹមត្រូវ
lo: ບໍ່ສອດຄ່ອງ
mg: Tsy mifanaraka
pt: Não conforme

source: Autre
ar: آخر
es: Otro
km: ផ្សេងទៀត
lo: ອື່ນໆ
mg: Hafa
pt: Outros

source: Veuillez saisir un nom de paramètre.
ar: الرجاء ادخال اسم عنصر الضبط
es: Introduzca un nombre de parámetro.
km: សូមបញ្ចូលឈ្មោះប៉ារ៉ាម៉ែត្រ
lo: ກະລຸນາປ້ອນຊື່ພາຣາມິດເຕີ້
mg: Mampidira anarana parametre
pt: Por favor, insira um nome de parâmetro.

source: Veuillez sélectionner un équipement.
ar: الرجاء ادخال اسم جهاز
es: Seleccione un equipo.
km: សូមជ្រើសរើសឧបករណ៍
lo: ກະລຸນາເລືອກເຄື່ອງມື
mg: Misafidiana fitaovana iray
pt: Por favor, selecione um equipamento.

source: Enregistrement réussi
ar: اكتمل التسجيل
es: Registro exitoso
km: ការចុះបញី្ចទទួលបានជោគជ័យ
lo: ການລົງທະບຽນສຳເລັດ
mg: Vita ny fitahirizana
pt: Registro bem sucedido

source: Aucun résultats à exporter !
ar: لا توجد نتائج للتصدير!
es: No hay resultados para exportar.
km: គ្មានលទ្ធផលត្រូវនាំចេញទេ!
lo: ບໍ່ມີຜົນການສົ່ງອອກ
mg: Tsy misy valiny azo havoaka !
pt: Sem resultados para exportar!

source: Erreur lors de la génération du fichier
ar: خطأ أثناء إنشاء الملف
es: Error al generar el archivo
km: មានកំហុសពេលបង្កើតឯកសារ
lo: ຄວາມຜິດພາດຊ່ວງໄລຍະການເລືອກຟາຍ
mg: Olana teo am-panamboarana ilay fichier
pt: Erro durante a geração de arquivos

source: Contrôle interne
ar: الضوابط الداخلية
es: Control interno
km: ការត្រួតពិនិត្យខាងក្នុង
lo: ການຄວບຄຸມພາຍໃນ
mg: Fizahana anatiny
pt: Controle interno

source: Cible
ar: الهدف
es: Objetivo
km: គោលដៅ
lo: ເປົ້າໝາຍ
pt: Alvo

source: Accès
ar: الولوج إلى
es: Acceda a
km: ការចូលប្រើ
lo: ການເຂົ້າເຖິງ
mg: Fidirana
pt: Acesso

source: Titre
ar: لقب
es: Título
km: ចំណងជើង
lo: ຫົວຂໍ້
mg: Lohateny
pt: Título

source: Prénom
ar: الاسم
es: Nombre
km: នាមខ្លួន
lo: ຊື່
mg: Fanampin'anarana
pt: Primeiro nome

source: Initiales
ar: الأحرف الأولى من الاسم
es: Iniciales
km: ដំបូង
lo: ເລີ່ມຕົ້ນ
mg: Fanafohezana
pt: Iniciais

source: Lieu de travail
ar: مكان العمل
es: Lugar de trabajo
km: កន្លែងធ្វើការ
lo: ສະຖານທີ່ເຮັດວຽກ
mg: Toeram-piasana
pt: Local de trabalho

source: Service
ar: قسم
es: Servicio
km: សេវាកម្ម
lo: ການບໍລິການ
pt: Serviço

source: Adresse
ar: عنوان
es: Dirección
km: អាសយដ្ឋាន
lo: ທີ່ຢູ່
mg: Adiresy
pt: Endereço

source: Ville
ar: مدينة
es: Ciudad
km: ទីក្រុង
lo: ເມືອງ
mg: Renivohitra
pt: Cidade

source: Spécialité
ar: الإختصاص
es: Especialidad
km: ឯកទេស
lo: ພິເສດ
pt: Especialidade

source: Téléphone fixe
ar: رقم الهاتف
es: Teléfono fijo
km: ទូរស័ព្ទ
lo: ໂທລະສັບຕັ້ງໂຕະ
mg: Finday
pt: Telefone fixo

source: Téléphone mobile
ar: رقم الهاتف المحمول
es: Teléfono móvil
km: ទូរស័ព្ទចល័ត
lo: ໂທລະສັບມືຖື
mg: Finday
pt: Telefone celular/telemovel

source: Fax
ar: فاكس
km: ទូរសារ
lo: ໂທລະສານ

source: Adresse email
ar: البريد الإلكتروني
es: Dirección de correo electrónico
km: អាស័យដ្ឋានអ៊ីម៉ែល
lo: ອີເມວ
mg: Adiresy mailaka
pt: Email

source: Veuillez saisir un nom.
ar: يرجى إدخال الاسم
es: Por favor, introduzca un nombre.
km: សូមបញ្ចូលឈ្មោះ។
lo: ກະລຸນາປ້ອນຊື່ໃສ່
mg: Ampidiro anarana azafady.
pt: Por favor digitar um nome

source: Nom de l'équipement
ar: اسم الجهاز
es: Nombre del equipo
km: ឈ្មោះឧបករណ៍
lo: ຊື່ອຸປະກອນ
mg: Anaran'ny fitaovana
pt: Nome do equipamento

source: Nom du fabricant
ar: اسم الشركة المصنعة
es: Nombre del fabricante
km: ឈ្មោះរបស់ក្រុមហ៊ុនផលិត
lo: ຊື່ຜູ້ຜະລິດ
mg: Anaran'ny mpanamboatra
pt: Nome do fabricante

source: modèle
ar: الطراز
es: modelo
km: វត្ថុគំរូ
lo: ລຸ້ນ
mg: Modely
pt: modelo

source: Photo
ar: صورة
es: Foto
km: រូបថត
lo: ຮູບ
mg: Sary
pt: Foto

source: Fonction
ar: وظيفة
es: Función
km: មុខងារ
lo: ໜ້າທີ່
mg: Asa
pt: Função

source: Localisation
ar: موقع
es: Ubicación
km: ទីតាំង
lo: ທີ່ຕັ້ງ
mg: Toerana
pt: Localização

source: Section
ar: قسم
es: Sección
km: ផ្នែក
lo: ພະແນກ
mg: Faritra
pt: Departamento

source: Numéro de série
ar: الرقم المتسلسل
es: Número de serie
km: លេខលំដាប់ថ្នាក់
lo: ເລກລໍາດັບການຜະລິດ
mg: Laharam-pamantarana
pt: Número de série

source: Numéro d'inventaire
ar: رقم الجهاز في لائحة المخزون
es: Número de inventario
km: លេខសារពើភ័ណ្ឌ
lo: ເລກທີຢູ່ສາງ
mg: Laharana anaty lisitra
pt: Número de inventário

source: Responsable
ar: مسؤول
km: បុគ្គលដែលត្រូវទទួលខុសត្រូវ
lo: ຜູ້ຮັບຜິດຊອບ
mg: Tompon'andraikitra
pt: Responsável

source: Manuel
ar: دليل الإرشادات
es: Manual
km: ហត្ថកម្ម
lo: ຄູ່ມື
mg: Fitarihana
pt: Manual

source: Procédure
ar: إجراء نمطي
es: Procedimiento
km: នីតិវិធី
lo: ວິທີການ
pt: Procedimento

source: Liste des pannes et réparations
ar: قائمة الأعطال و التصليحات
es: Lista de averías y reparaciones
km: បញ្ជីនៃការខូច និង ការជួសជុល
lo: ບັນຊີເຄື່ອງເປເພ ແລະ ສ້ອມແປງ
mg: Lisitry ny simba sy ny fanamboarana
pt: Lista de falhas e reparações

source: Utilisateur
ar: المستعمل
es: Usuario
km: អ្នក​ប្រើ
lo: ຜູ້ໃຊ້ງານ
mg: Mpampiasa
pt: Utilizador

source: Maintenance préventive
ar: صيانة وقائية
es: Mantenimiento preventivo
km: ការថែទាំការពារ
lo: ການບໍາລຸງຮັກສາລ່ວງໜ້າ
mg: Fikolokoloana
pt: Manutenção preventiva

source: Facture
ar: فاتورة
es: Factura
km: វិក័យប័ត្រ
lo: ໃບເກັບເງິນ
mg: Faktiora
pt: Fatura

source: Date d'achat
ar: تاريخ تأكيد طلب الشراء
es: Fecha de compra
km: កាលបរិច្ឆេទ​នៃ​ការ​ទិញ
lo: ວັນທີຊື້
mg: Daty nividianana
pt: Data de compra

source: Date de réception
ar: تاريخ الاستلام
es: Fecha de recepción
km: កាលបរិច្ឆេទនៃការទទួល
lo: ວັນທີຮັບ
mg: Daty nandraisana
pt: Data de recepção

source: Date de mise en service
ar: تاريخ الوضع في الخدمة
es: Fecha de entrada en servicio
km: កាលបរិច្ឆេទនៃកំរៃជើងសារ
lo: ວັນທີການວ່າຈ້າງ
mg: Daty nanombohana
pt: Data de comissionamento/início

source: Date de retrait du laboratoire
ar: تاريخ الإسترجاع من المختبر
es: Fecha de retirada del laboratorio
km: កាលបរិច្ឆេទនៃការដកចេញពីមន្ទីរពិសោធន៍
lo: ວັນທີການຖອນຈາກຫ້ອງວິເຄາະ
mg: Daty nialana teo amin'ny laboratoara
pt: Data de retirada do laboratório

source: Commentaires
ar: تعليقات
es: Comentarios
km: យោបល់
lo: ຄໍາແນະນໍາ
mg: Fanehoan-kevitra
pt: Comentários

source: Veuillez saisir un nom d'équipement.
ar: يرجى إدخال اسم الجهاز
es: Introduzca un nombre de equipo.
km: សូមបញ្ចូលឈ្មោះឧបករណ៍។
lo: ກະລຸນາປ້ອນຊື່ອຸປະກອນ
mg: Ampidiro ny anaran'ny fitaovana azafady.
pt: Por favor introduza um nome de equipamento

source: Historique d'une analyse
ar: التحاليل المُنفّذة سابقاً
es: Historial de un análisis
km: ប្រវត្តិនៃការវិភាគ
lo: ປະຫວັດຂອງການວິເຄາະຂໍ້ມູນຜ່ານມາ
mg: Tantaran'ny fitiliana
pt: História de uma análise

source: Liste des dossiers pour cette analyse
ar: قائمة الملفات لهذا التحليل
es: Lista de expedientes para este análisis
km: បញ្ជីឯកសារសម្រាប់ការវិភាគនេះ
lo: ບັນຊີຟາຍສໍາລັບການວິເຄາະຂໍ້ມູນນີ້
mg: Lisitr'ireo taratasy momba io fitiliana io
pt: Lista dos arquivos para esta análise

source: du
ar: مِنْ
es: de
km: ចេញពី
lo: ຈາກ
mg: ny
pt: a partir de

source: au
ar: إلى
es: en
km: ទៅ
lo: ເຖິງ
pt: para

source: N° dossier
ar: رقم الملف
es: Número de expediente
km: លេខឯកសារ
lo: ເລກບັນທຶກ
mg: Laharan'ny dossier
pt: Número de registro

source: Date prescr.
ar: التاريخ الوصفة الطبية
es: Fecha prescripción
km: កាលបរិច្ឆេទនៃវេជ្ជបញ្ជា
lo: ວັນທີການສັ່ງຢາ
mg: Daty prescr.
pt: Data de prescr.

source: Variable
ar: المتغير
km: អថេរ
lo: ປ່ຽນແປງ
pt: Variável

source: Retour à la liste analyses
ar: العودة إلى قائمة التحاليل
es: Volver a la lista de análisis
km: ត្រឡប់ទៅបញ្ជីវិភាគ
lo: ກັບໄປຫາບັນຊີການວິເຄາະຂໍ້ມູນ
mg: Hiverina amin'ny lisitry ny fitiliana
pt: Voltar à lista de análises

source: Historique patient
ar: التاريخ الطبي للمريض
es: Historial del paciente
km: ប្រវត្តិអ្នកជម្ងឺ
lo: ປະຫວັດຄົນເຈັບ
mg: Tantaran'ny marary
pt: Histórico do paciente

source: Code labo.
ar: رمز المختبر
es: Código de laboratorio
km: លេខកូដមន្ទីរពិសោធន៍។
lo: ລະຫັດຫ້ອງວິເຄາະ
mg: Kaody labo.
pt: Código do laboratório

source: Date de naissance
ar: تاريخ الولادة
es: Fecha de nacimiento
km: ថ្ងៃខែ​ឆ្នាំ​កំណើត
lo: ວັນ ເດືອນ ປີ ເກີດ
mg: Daty nahaterahana
pt: Data de nascimento

source: Sexe
ar: الجنس
es: Género
km: ភេទ
lo: ເພດ
pt: Sexo

source: Liste des analyses
ar: لائحة التحاليل
es: Lista de análisis
km: បញ្ជីនៃការវិភាគ
lo: ບັນຊີການວິເຄາະ
mg: Lisitry ny fitiliana
pt: Lista de análises

source: Analyse
ar: التحليل
es: Análisis
km: ការវិភាគ
lo: ການວິເຄາະ
mg: Fitiliana
pt: Análise

source: Retour à la liste patients
ar: العودة إلى قائمة المرضى
es: Volver a la lista de pacientes
km: ត្រលប់ទៅបញ្ជីអ្នកជំងឺវិញ
lo: ກັບໄປຫາລາຍການຄົນເຈັບ
mg: Hiverina amin'ny lisitry ny marary
pt: Voltar à lista de pacientes

source: Liste détaillée du stock pour ce produit
ar: قائمة مخزون مفصلة لهذا المنتج
es: Lista detallada de existencias de este producto
km: បញ្ជីស្តុកលម្អិតសម្រាប់ផលិតផលនេះ
lo: ບັນຊີເກັບໄວ້ເພື່ອລາຍການນີ້ສະເພາະ
mg: Lisitra feno momba ny tahirin'ity vokatra ity
pt: Lista detalhada de estoque para este produto

source: Nb de paq.
ar: عدد الصناديق
es: Cantidad de paquetes
km: ចំនួននៃកញ្ចប់
lo: ຈໍານວນຫໍ່
mg: Nb an'ny pq.
pt: Número de embalagem

source: Date recept.
ar: تاريخ الاستلام
es: Fecha de recepción
km: កាលបរិច្ឆេទទទួល
lo: ວັນທີຮັບ
mg: Daty recept.
pt: Data de recepção

source: Date expir.
ar: تاريخ انتهاء الصلاحية
es: Fecha de caducidad
km: កាលបរិច្ឆេទផុតកំណត់។
lo: ວັນທີໝົດອາຍຸ
mg: Daty expir.
pt: Data de expiração

source: N° lot
ar: رقم التصنيع
es: Número de lote
km: លេខឡូត៏
lo: ເລກຊຸດຜະລິດ
mg: Laharan'ny lot
pt: Número do lote

source: Prix d'achat
ar: سعر الشراء
es: Precio de compra
km: តម្លៃទិញ
lo: ລາຄາຊື້
mg: Vidiny
pt: Preço de compra

source: Bailleur
ar: الممول
es: Donante
km: អ្នកផ្តល់មូលនិធិ
lo: ຜູ້ສະໜອງ
pt: Financiador

source: Historique consommation
ar: سجل الاستهلاك
es: Historial de consumo
km: ប្រវត្តិនៃការប្រើប្រាស់
lo: ປະຫວັດການຊົມໃຊ້
mg: Tantaran'ny fandaniana
pt: Histórico de consumo

source: Indiquer le nombre de paquets utilisée
ar: حدد عدد الصناديق المستخدمة
es: Indicar el número de envases utilizados
km: ចង្អុលបង្ហាញចំនួនកញ្ចប់ដែលបានប្រើ
lo: ລະບຸເລກຂອງຊຸດຫີບຫໍ່ທີໃຊ້ໄປແລ້ວ
mg: Lazao ny isan'ny fonosana nampiasaina
pt: Indicar o número de embalagens utilizadas

source: Nombre de paquets
ar: عدد الصناديق
es: Número de envases
km: ចំនួនកញ្ចប់
lo: ເລກຈໍານວນຊຸດຫີບຫໍ່
mg: Isan'ny fonosana
pt: Número da embalagem

source: Indiquer la quantité utilisée
ar: حدد الكمية المستخدمة
es: Indicar la cantidad utilizada
km: ចង្អុលបង្ហាញបរិមាណដែលបានប្រើ
lo: ລະບຸຈໍານວນທີໃຊ້ໄປແລ້ວ
mg: Lazao ny habetsaky ny nampiasana
pt: Indicar a quantidade utilizada

source: Aucun prescripteur à exporter !
ar: لا يوجد أي طبيب معالج للتنزيل!
es: Sin prescriptores que exportar
km: គ្មានអ្នកចេញវេជ្ជបញ្ជានាំចេញទេ!
lo: ບໍມີຜູ້ສັ່ງຢາຖືກສົ່ງອອກ!
mg: Tsy misy prescripteur ho exporter-na !
pt: Sem prescritor para exportar!

source: Référence
ar: مرجع
es: Referencia
km: ឯកសារយោង
lo: ການອ້າງອີງ
mg: Reference
pt: Referência

source: Catégorie
ar: الفئة
es: Categoría
km: ប្រភេទ
lo: ປະເພດ
mg: Sokajy
pt: Categoria

source: Rédacteur
ar: المُحرِّر
es: Editor
km: អ្នកនិពន្ធ
lo: ຜູ້ຂຽນ
mg: Mpanoratra
pt: Editor

source: Vérificateur
ar: المُدقِّق
es: Auditor
km: សវនករ
lo: ຜູ້ກວດສອບ
pt: Auditor

source: Approbateur
ar: الموافق
es: Aprobador
km: អ្នកអនុម័ត
lo: ຜູ້ອະນຸມັດ
pt: Aprovador

source: Date de création
ar: تاريخ الإنشاء
es: Fecha de creación
km: កាលបរិច្ឆេទ​បង្កើត
lo: ວັນທີເລີ່ມຕົ້ນ
mg: Daty nanamboarana
pt: Data de criação

source: Date d'application
ar: تاريخ التطبيق
es: Fecha de la solicitud
km: កាលបរិច្ឆេទ​នៃ​ការស្នើរ
lo: ວັນທີນໍາໃຊ້
mg: Datin'ny fampiharana
pt: Data de aplicação

source: Date de modification
ar: تاريخ التعديل
es: Fecha de modificación
km: កាលបរិច្ឆេទកែប្រែ
lo: ປັບປຸງວັນທີ
mg: Daty fanovana
pt: Data de atualização

source: Section d'application
ar: قسم التطبيق
es: Sección de solicitudes
km: ផ្នែក
lo: ຂະແໜງ
mg: Toeram-pampiharana
pt: Seção

source: Veuillez saisir une référence ou un titre.
ar: يرجى إدخال مرجع أو عنوان
es: Por favor, introduzca una referencia o título.
km: សូមបញ្ចូលសេចក្ដីយោងឬចំណងជើង។
lo: ກະລຸນາປ້ອນລະຫັດອ້າງອີງໃດໜຶ່ງ ຫຼື ຫົວຂໍ້ໃດໜຶ່ງ
mg: Mampidira référence na lohateny azafady.
pt: Por favor, introduza uma referência ou título.

source: Réunion
ar: اجتماع
es: Reunión
km: ការប្រជុំ
lo: ການປະຊຸມ
mg: Fivoriana
pt: Reunião

source: Réunion d'équipe
ar: اجتماع الفريق
es: Reunión de equipo
km: ការប្រជុំក្រុម
lo: ທີມປະຊຸມ
mg: Fivorian'ny ekipa
pt: Reunião de equipe

source: Réunion qualité
ar: اجتماع فريق مراقبة الجودة
es: Reunión de calidad
km: ការប្រជុំគុណភាព
lo: ຄຸນນະພາບຂອງການປະຊຸມ
mg: Fivoriana kalitao
pt: Reunião de qualidade

source: Réunion de direction
ar: اجتماع الإدارة
es: Reunión de dirección
km: ការប្រជុំគ្រប់គ្រង
lo: ການບໍລິຫານການປະຊຸມ
mg: Fivoriana fitantanana
pt: Reunião do executivo

source: Organisateur
ar: منظم
es: Organizador
km: អ្នករៀបចំ
lo: ເຈົ້າພາບ
mg: Mpikarakara
pt: Organizador

source: Veuillez saisir une date de réunion.
ar: يرجى إدخال تاريخ الاجتماع
es: Introduzca una fecha de reunión
km: សូមបញ្ចូលកាលបរិច្ឆេទប្រជុំ។
lo: ກະລຸນາປ້ອນວັນທີເຮັດການປະຊຸມ
mg: Ampidiro ny datin'ny fivoriana.
pt: Por favor, introduza a data de uma reunião.

source: Détails produit
ar: تفاصيل المنتج
es: Detalles del producto
km: ព​ត៌​មាន​លម្អិត​នៃ​ផលិតផល
lo: ລາຍລະອຽດຂອງຜະລິດຕະພັນ
mg: Antsipirian'ny vokatra
pt: Detalhes do produto

source: Nom du produit
ar: إسم المنتج
es: Nombre del producto
km: ឈ្មោះ​អ្នកផលិតផល
lo: ຊື່ຜູ້ຜະລິດ
mg: Anaran'ny vokatra
pt: Nome do fabricante

source: Type produit
ar: نوع المنتج
es: Tipo de producto
km: ប្រភេទ​ផលិតផល
lo: ປະເພດຜະລິດຕະພັນ
mg: Karazan'ny vokatra
pt: Tipo de produto

source: Nombre par paquet
ar: العدد في كل صندوق
es: Número por envase
km: ចំនួនក្នុងមួយកញ្ចប់
lo: ຈໍານວນຕໍ່ຊຸດ
mg: Isa isaky ny fonosana
pt: Número por embalagem

source: Seuil de sécurité
ar: عتبة الأمان
es: Umbral de seguridad
km: កម្រិតសុវត្ថិភាព
lo: ຂອບເຂດຄວາມປອດໄພ
pt: Limite de segurança

source: Référence fournisseur
ar: مراجع المُورِّد
es: Referencia del proveedor
km: យោងលើអ្នកផ្គត់ផ្គង់
lo: ການອ້າງອີງຫາຜູ້ສະໜອງ
mg: Référence ny mpamatsy
pt: Referência do fornecedor

source: Conservation
ar: شروط الحفظ
es: Conservación
km: ការអភិរក្ស
lo: ການຮັກສາ
mg: Fitahirizana
pt: Conservação

source: Date d'expiration obligatoire
ar: التاريخ الإلزامي لانتهاء الصلاحية
es: Fecha de caducidad obligatoria
km: កាលបរិច្ឆេទផុតកំណត់ជាចាំបាច់
lo: ວັນທີໝົດອາຍຸ ຕ້ອງໃສ່
mg: Daty tsy maintsy hahalaniany
pt: Data de validade obrigatória

source: Veuillez saisir un nom de produit.
ar: يرجى إدخال اسم المنتج
es: Introduzca el nombre del producto.
km: សូមបញ្ចូលឈ្មោះផលិតផល។
lo: ກະລຸນາປ້ອນຊື່ຜະລິດຕະພັນ
mg: Ampidiro ny anaran'ny vokatra.
pt: Por favor, introduza um nome de produto.

source: Veuillez saisir un nombre de produits par paquet supérieur à 0.
ar: يرجى إدخال عدد من المنتجات (أكبر من 0) في كل صندوق
es: Introduzca un número de productos por envase superior a 0.
km: សូមបញ្ចូលចំនួនមួយនៃផលិតផល ក្នុងមួយកញ្ចប់ដែលធំជាង ០ ។
lo: ກະລຸນາປ້ອນຈໍານວນຜະລິດຕະພັນຕໍ່ຊຸດໃຫ້ໂຕເລກຫຼາຍກວ່າ ສູນ (0)
mg: Ampidiro azafady ny isan'ny vokatra isaky ny fonosana mihoatra ny 0.
pt: Por favor, introduza um número de produtos por embalagem superior a 0.

source: Détails patient
ar: تفاصيل المريض
es: Datos del paciente
km: ពត៌មានលំអិតរបស់អ្នកជំងឺ
lo: ລາຍລະອຽດຂອງຄົນເຈັບ
mg: Antsipirian'ny marary
pt: Detalhes do paciente

source: Demande d'analyses patient - Fiche patient
ar: طلب تحاليل المريض - ملف المريض
es: Solicitud de análisis del paciente - Formulario para el paciente
km: ការស្នើរសុំវិភាគរបស់អ្នកជំងឺ - ទំរង់របស់អ្នកជំងឺ
lo: ໃບສັ່ງກວດຂອງຄົນເຈັບ-ແບບຟອມຄົນເຈັບ
mg: Fangatahana fitiliana ny marary - Taratasin'ny marary
pt: Pedido de análise do paciente - Formulário do paciente

source: Anonyme
ar: غير مسمى
es: Anónimo
km: អនាមិក
lo: ບໍ່ລະບຸຊື່
pt: Anônimo

source: Code patient interne au laboratoire
ar: رمز المريض الخاص للمختبر
es: Código de paciento interno del laboratorio
km: លេខកូដរបស់អ្នកជំងឺក្នុងនៃមន្ទីរពិសោធន៍
lo: ລະຫັດຄົນເຈັບພາຍໃນຫ້ອງວິເຄາະ
mg: Kaody anatin'ny marary ao amin'ny laboratoara
pt: Código interno do doente do laboratório

source: Deuxième nom
ar: الاسم الثاني
es: Segundo apellido
km: ឈ្មោះ​ទីពីរ
lo: ຊື່ທີສອງ
mg: Anarana faharoa
pt: Segundo nome

source: Nom de jeune fille
ar: الشهرة قبل الزواج
es: Apellido de soltera
km: ឈ្មោះដើម
lo: ຊື່ເພດຍິງ
mg: Anaran'ny tovovavy
pt: Nome de solteira

source: Prénom(s)
ar: الإسم
es: Nombre(s)
km: នាមខ្លួន
lo: ຊື່
mg: Fanampin'anarana
pt: Nome(s) próprio(s)

source: Date de naissance approximative
ar: تاريخ الولادة التقريبي
es: Fecha aproximada de nacimiento
km: កាលបរិច្ឆេទត្រឹមត្រូវនៃថ្ងៃ ខែ ឆ្នាំកំណើត
lo: ວັນ ເດືອນ ປີ ເກີດ
mg: Daty manakaiky ny nahaterahana
pt: Data aproximada de nascimento

source: ou
ar: أو
es: o
km: ឬ
lo: ຫຼື
mg: na

source: Age
ar: عمر
es: Edad
km: អាយុ
lo: ອາຍຸ
mg: Taona
pt: Idade

source: unité
ar: وحدة
es: unidad
km: ឯកតា
lo: ຫົວໜ່ວຍ
pt: unidade

source: Nationalité
ar: جنسية
es: Nacionalidad
km: សញ្ជាតិ
lo: ສັນຊາດ
pt: Nacionalidade

source: Résident
ar: مقيم
es: Residente
km: អ្នកស្រុក
lo: ທີ່ຢູ່
mg: Monina
pt: Residente

source: Groupe sanguin
ar: فصيلة الدم
es: Tipo de sangre
km: ក្រុមឈាម
lo: ກຸບເລືອດ
mg: Sokajin-dra
pt: Tipo sanguíneo

source: Rhésus
ar: ريسوس
es: Rhesus
km: Rhesus
lo: Rhesus
pt: Rhesus

source: Coordonnées
ar: معلومات شخصية
es: Datos de contacto
km: ព័ត៌មានទំនាក់ទំនង
lo: ຂໍ້ມູນການຕິດຕໍ່
mg: Contact
pt: Informação de contacto

source: Téléphone
ar: رقم الهاتف
es: Teléfono
km: ទូរស័ព្ទ
lo: ໂທລະສັບ
mg: Finday
pt: Telefone

source: Profession
ar: المهنة
es: Profesión
km: វិជ្ជាជីវៈ
lo: ອາຊີບ
mg: Asa
pt: Profissão

source: Boite postale
ar: صندوق البريد
es: Buzón postal
km: ប្រអប់​សំបុត្រ
lo: ທີ່ຢູ່ໄປສະນີ
pt: Caixa Postal

source: Quartier / Secteur
ar: الحي / المقاطعة
es: Barrio / Sector
km: តំបន់ជិតខាង / ផ្នែក
lo: ກຸ່ມບ້ານ/ພາກສ່ວນ
pt: Bairro / Setor

source: Code postal
ar: الرقم البريدي
es: Código postal
km: លេខ​កូដ​ប្រៃ​ស​ណី​យ
lo: ລະຫັດຊິບໂຄດ
mg: Kaody postaly
pt: Código Postal

source: Ville / Village
ar: قرية / المدينة
es: Ciudad / Pueblo
km: ភូមិ​ / ទីក្រុង
lo: ເມືອງ/ບ້ານ
mg: Renivohitra
pt: Cidade / Aldeia

source: Une erreur est survenue lors de la modification/ajout d'un patient
ar: طرأ خلل أثناء إضافة / تعديل معلومات مريض
es: Se ha producido un error al editar/añadir un paciente
km: កំហុសមួយបានកើតឡើងខណៈពេលកែប្រែ / បន្ថែមអ្នកជំងឺ
lo: ຄວາມຜິດພາດເກີດຂື້ນໃນເວລາການແກ້ໄຂ/ຕື່ມຈຳນວນຄົນເຈັບ
mg: Nisy olana teo am-panovana/nanampy marary
pt: Ocorreu um erro ao modificar/adicionar um paciente

source: Recherche de code postal ou ville
ar: البحث عن الرقم البريدي أو اسم المدينة
es: Buscar un código postal o una ciudad
km: ស្វែងរកលេខកូដប្រៃសណីយ៍ឬទីក្រុង
lo: ການຊອກຫາລະຫັດໄປສະນີ ຫຼື ເມືອງ
mg: Fikarohana kaody postaly na tanàna
pt: Busca por CEP ou cidade

source: Erreur lors de la récupération des données
ar: طرأ خلل أثناء استرجاع البيانات
es: Error durante la recuperación de datos
km: កំហុសពេលទាញយកទិន្នន័យ
lo: ເກີດການຜິດພາດລະວ່າງກູ້ຂໍ້ມູນຄືນ
mg: Olana teo am-pamerenana ireo données
pt: Erro na recuperação de dados

source: Details demande d'analyses
ar: تفاصيل طلب التحاليل
es: Detalles de análisis solicitados
km: ការស្នើសុំព័ត៌មានលម្អិតនៃការវិភាគ
lo: ລາຍລະອຽດໃບສັ່ງກວດ
mg: Antsipirian'ny fangatahana fitiliana
pt: Pedido de análise detalhada

source: Demande d'analyses patient externe
ar: طلب تحاليل من العيادات الخارجية
es: Solicitud de análisis por un paciente externo
km: ការស្នើសុំការវិភាគអ្នកជំងឺក្រៅ
lo: ໃບສັ່ງກວດຂອງຄົນເຈັບພາຍນອກ
mg: Fangatahana fitiliana marary avy any ivelany
pt: Pedido de análise de doentes externos

source: Années
ar: سنوات
es: Años
km: ឆ្នាំ
lo: ປີ
mg: Taona
pt: Anos

source: Mois
ar: شهر
es: Mes
km: ខែ
lo: ເດືອນ
mg: Volana
pt: Mès

source: Semaines
ar: أسابيع
es: Semanas
km: សប្តាហ៍
lo: ອາທິດ
mg: Herinandro
pt: Semanas

source: Jours
ar: أيام
es: Días
km: ថ្ងៃ
lo: ວັນ
mg: Andro
pt: Dias

source: Modifier le dossier du patient
ar: تعديل سجل المريض
es: Modificar el expediente del paciente
km: កែសម្រួលកំណត់ត្រារបស់អ្នកជំងឺ
lo: ແກ້ໄຂຂໍ້ມູນຂອງຄົນເຈັບ
mg: Hovaina ny rakitsoratry ny marary
pt: Modificar o registro do paciente

source: Rechercher une analyse
ar: البحث عن تحليل
es: Buscar un análisis
km: ស្វែងរកការវិភាគ
lo: ຄົ້ນຫາການວິເຄາະໃດໜຶ່ງ
mg: Fitadiavana fitiliana
pt: Pesquisar uma análise

source: Produits pathologiques
ar: المنتجات المرضية
es: Productos patológicos
km: ផលិតផលរោគសាស្ត្រ
lo: ບັນດາເຊື້ອໃຫ້ພະຍາດ
mg: Vokatra pathologiques
pt: Produtos patológicos

source: Ajouter un prélèvement
ar: إضافة عينة
es: Añadir una extracción
km: បន្ថែមវត្ថុវិភាគ
lo: ຕຶ່ມຕົວຢ່າງໃສ່
mg: Manampy singa
pt: Adicionar uma amostra

source: Statut
ar: الوضع
es: Estado
km: ស្ថានភាព
lo: ສະຖານະ
pt: Status

source: Date réception
ar: تاريخ الاستلام
es: Fecha de recepción
km: កាលបរិច្ឆេទបង្កាន់ដៃ
lo: ວັນທີຮັບ
mg: Daty nandraisana
pt: Data de recepção

source: Préleveur
ar: المنفّذ
es: Recolector de muestras
km: អ្នកប្រមូលវត្ថុវិភាគ
lo: ຜູ້ເກັບຕົວຢ່າງ
pt: Coletador

source: Erreur lors la récupération des prélèvements
ar: طرأ خلل أثناء استرجاع العينات
lo: ຄວາມຜິດພາດເກີດຂື້ນເມື່ອດຶງຕົວຢ່າງອອກ
pt: Erro na recuperação de amostras

source: Erreur lors la récupération des produits pathologiques
ar: طرأ خلل أثناء استرجاع المنتجات المرضية
lo: ຄວາມຜິດພາດເກີດຂື້ນລະຫວ່າງການຄົ້ນຫາບັນດາເຊື້ອໃຫ້ພະຍາດ
pt: Erro durante a recuperação de produtos patológicos

source: Erreur lors de la récupération des analyses
ar: طرأ خلل أثناء استرجاع التحاليل
es: Error al recuperar los análisis
km: កំហុសក្នុងកំឡុងពេលនៃការស្តារឡើងវិញនូវផលិតផលរោគសាស្ត្រ
lo: ຄວາມຜິດພາດເກີດຂື້ນລະຫວ່າງການຄົ້ນຫາບັນດາເຊື້ອໃຫ້ພະຍາດ
mg: Olana teo am-pangalana ireo fitiliana
pt: Erro durante a recuperação das análises

source: Merci de confirmer la suppression
ar: يرجى تأكيد الحذف
es: Por favor, confirme la eliminación
km: សូមបញ្ជាក់ការលុបចោល
lo: ກະລຸນາຢືນຢັນກ່ອນລຶບຖີ້ມ
mg: Azafady mba hamafiso raha te hamafa
pt: Favor confirmar a supressão

source: Veuillez sélectionner au moins une analyse
ar: يرجى تحديد تحليل واحد على الأقل
es: Seleccione al menos un análisis
km: សូមជ្រើសរើសយ៉ាងហោចណាស់ការវិភាគចំនួនមួយ
lo: ກະລຸນາເລືອກການວິເຄາະຈໍານວນໜຶ່ງປະເພດ
mg: Misafidiana farafahakeliny fitiliana iray azafady
pt: Por favor selecione pelo menos uma análise
