Repository: fondationmerieux/labbook_python
Catalog: labbook_FE/app/translations/*/LC_MESSAGES/messages.po
Languages: ar, es, km, lo, mg, pt

source: Dossier administratif
ar: ملف اداري
es: Expediente administrativo
km: របាយការណ៏រដ្ឋបាល
lo: ການບັນທຶກດ້ານບໍລິຫານ
mg: Rakitra momba azy
pt: Registro administrativo

source: Dossier
ar: ملف
es: Expediente
km: កត់ត្រា
lo: ບັນທຶກ
mg: Tahiry
pt: Registro

source: Numéro de dossier interne au laboratoire
ar: رقم الملف الداخلي للمختبر
es: Número de expediente interno del laboratorio
km: លេខឯកសារផ្ទៃក្នុងមន្ទីរពិសោធន៍
lo: ໝາຍເລກໄຟລ໌ຫ້ອງທົດລອງພາຍໃນ
mg: Laharana anatiny ho an'ny laboratoara
pt: Número do arquivo interno do laboratório

source: Identité
ar: هوية
es: Identidad
km: កំណត់អត្តសញ្ញាណ
lo: ຕົວຕົນ
mg: Marika manokana
pt: Identidade

source: Patient anonyme
ar: مريض غير مسمى
es: Paciente anónimo
km: អ្នកជំងឺអនាមិក
lo: ຄົນເຈັບບໍ່ລະບຸຊື່
mg: Marary tsy fantatra anarana
pt: Paciente anónimo

source: Né(e) le
ar: تاريخ الولادة
es: Nacido el
km: ថ្ងៃ ខែ ឆ្នាំកំណើត
lo: ວັນ ເດືອນ ປີ ເກີດ
mg: Daty nahaterahana
pt: Data de nascimento

source: années
ar: سنوات
es: años
km: ឆ្នាំ
lo: ປີ
mg: taona
pt: anos

source: mois
ar: شهر
es: mes
km: ខែ
lo: ເດືອນ
mg: volana
pt: meses

source: semaines
ar: أسابيع
es: semanas
km: សប្តាហ៍
lo: ອາທິດ
mg: herinandro
pt: semanas

source: jours
ar: أيام
es: días
km: ថ្ងៃ
lo: ມື້
mg: andro
pt: dias

source: Masculin
ar: ذكر
es: Masculino
km: ប្រុស
lo: ຊາຍ
mg: Lehilahy
pt: Masculino

source: Féminin
ar: أتثى
es: Femenino
km: ស្រី
lo: ຍິງ
mg: Vehivavy
pt: Feminino

source: Inconnu
ar: غير معروف
es: Desconocido
km: មិនស្គាល់
lo: ບໍ່ຮູ້
mg: Tsy fantatra
pt: Desconhecido

source: Prescription
ar: وصفة طبية
es: Prescripción
km: វេជ្ជបញ្ជា
lo: ໃບສັ່ງຢາ
mg: ireo fanafody hoanina
pt: Prescrição

source: Date de réception du dossier
ar: تاريخ استلام طلب التحليل
es: Fecha de recepción del expediente
km: កាលបរិច្ឆេទនៃរបាយការណ៏
lo: ວັນທີຮັບຂໍ້ມູນ
mg: Daty nandraisana azy
pt: Data de recepção do registro

source: Date de prescription
ar: تاريخ الوصفة
es: Fecha de prescripción
km: កាលបរិច្ឆេទនៃវេជ្ជបញ្ជា
lo: ວັນທີຂອງໃບສັ່ງຢາ
mg: Daty nanoratana azy
pt: Data de prescrição

source: Demande de garde
ar: وقت إنشاء النسخ الاحتياطية
es: Solicitud de custodia
km: ពាក្យសុំឃុំឃាំង
lo: ຄຳຂໍແມ່ນຢູ່ໃນໂມງເວນຍາມ
mg: Fangatahana garde
pt: Pedido durante o plantão

source: Oui
ar: نعم
es: Sí
km: ត្រូវហើយ
lo: ແມ່ນ
mg: Eny
pt: Sim

source: Non
ar: كلا
es: No
km: ទេ
lo: ບໍ່ແມ່ນ
mg: Tsia
pt: Não

source: Prescripteur
ar: الواصف
es: Prescriptor
km: អ្នកចេញវេជ្ជបញ្ជា
lo: ແພດທີ່ສັ່ງ
pt: Prescritor

source: Colis
ar: طرد
es: Paquetes
km: កញ្ចប់
lo: ຊຸດ
mg: Entana
pt: Embalagem

source: Identification du colis
ar: تحديد الطرد
es: Identificación del paquete
km: ការកំណត់អត្តសញ្ញាណលេខកូដ នៃកញ្ចប់
lo: ໝາຍເລກອ້າງອີງຂອງຊຸດ
mg: Famantarana ny entana
pt: Número de identificação da embalagem

source: Date de réception du colis
ar: تاريخ استلام الطرد
es: Fecha de recepción del paquete
km: កាលបរិច្ឆេទនៃការទទួលកញ្ចប់
lo: ວັນທີຮັບຊຸດ
mg: Daty fandraisana ny entana
pt: Data de recepção da embalagem

source: Hospitalisation
ar: الاستشفاء
es: Hospitalización
km: មន្ទីរពេទ្យ
lo: ເຂົ້າຮັກສາທີ່ໂຮງໝໍ
mg: Hopitaly
pt: Hospitalização

source: Date d'admission
ar: تاريخ دخول المستشفى
es: Fecha de admisión
km: កាលបរិច្ឆេទនៃ ការចូលសំរាក ឬអនុញ្ញាតចូល
lo: ວັນທີເຂົ້າຮັກສາ
mg: Daty nidirana
pt: Data de admissão

source: Service demandeur
ar: قسم المستشفى
es: Departamento solicitante
km: នាយកដ្ឋានស្នើរសុំ
lo: ພະແນກທີ່ເຂົ້າຮັກສາ
mg: Service mangataka
pt: Departamento da solicitação

source: Numéro de lit
ar: رقم السرير
es: Número de cama
km: លេខគ្រែ
lo: ຕໝາຍເລກຕຽງ
mg: Laharana fandriana
pt: Número do leito

source: Identification hôpital
ar: رقم تعريف المستشفى
es: Identificación hospitalaria
km: លេខកូដមន្ទីរពេទ្យ
lo: ລະຫັດເຂົ້າໂຮງໝໍ
mg: Identification hopital
pt: Identificação do hospital

source: Analyses et actes de prélèvement
ar: التحاليل وجمع العينات
es: Análisis y procedimientos de extracciones
km: ការវិភាគ និង សកម្មភាពនៃការយកសំណាក
lo: ການວິເຄາະ ແລະ ການເກັບຕົວຢ່າງ
mg: Fitiliana sy fakana singa
pt: Análise e amostragem

source: Analyses
ar: التحاليل
es: Análisis
km: ការវិភាគ
lo: ການວິເຄາະ
mg: Fitiliana
pt: Análises

source: Code
ar: رمز
es: Código
km: កូដ
lo: ລະຫັດ
mg: Kaody
pt: Código

source: Nom
ar: اسم
es: Nombre
km: នាមត្រកូល
lo: ຊື່
mg: Anarana
pt: Nome

source: Urgent
ar: طارئ
es: Urgente
km: បន្ទាន់
lo: ສຸກເສີນ
mg: Maika
pt: Emergência

source: Demandée
ar: مطلوب
es: Solicitado
km: បានស្នើសុំ
lo: ຄຳຂໍ
mg: Nangatahana
pt: Solicitada

source: Cote
ar: رمز التعرفة
es: Cotización
km: អត្រា
lo: ເລດ
pt: Cotação

source: Prix
ar: السعر
es: Precio
km: តម្លៃ
lo: ລາຄາ
mg: Vidiny
pt: Preço

source: Sous-traitée
ar: متعاقد عليها
es: Subcontratación
km: បានប្រើប្រាស់សេវាវិភាគខាងក្រៅ
lo: ຜູ້ຖືກຈ້າງເໝົາຍ່ອຍ
pt: Subcontratada

source: Actes de prélèvement
ar: جمع العينات
es: Actos de extracción
km: ការជ្រើសរើសសំណាកគំរូ
lo: ການເກັບຕົວຢ່າງ
mg: Fakana singa
pt: Amostragem

source: Compte rendu
ar: تقرير
es: Informe
km: របាយការណ៍
lo: ການລາຍງານ
mg: Tatitra
pt: Relatório

source: Action
ar: أنشطة
es: Acción
km: សកម្មភាព
lo: ການປະຕິບັດ
pt: Ação

source: Date
ar: تاريخ
es: Fecha
km: ចុះកាលបរិច្ឆេទ
lo: ວັນທີ
mg: Daty
pt: Data

source: Modèle
ar: طراز
es: Modelo
km: វត្ថុគំរូ
lo: ຕົວແບບ
mg: Modely
pt: Modelo

source: Facturation
ar: المحاسبة
es: Facturación
km: វិក្កយបត្រ
lo: ໃບເກັບເງິນ
mg: Faktiora
pt: Faturamento

source: Prix total
ar: المبلغ الإجمالي
es: Precio total
km: តម្លៃ​សរុប
lo: ລາຄາທັງໝົດ
pt: Preço total

source: Remise sur la facturation
ar: خصم
es: Descuento en la facturación
km: ការបញ្ចុះតំលៃលើវិក្កយបត្រ
lo: ສ່ວນຫຼຸດໃນໃບເກັບເງິນ
mg: Fihenam-bidy amin'ny faktiora
pt: Desconto no faturamento

source: Pourcentage de la remise
ar: نسبة الخصم
es: Porcentaje de descuento
km: ភាគរយនៃការបញ្ចុះតម្លៃ
lo: ເປີເຊັນສ່ວນຫຼຸດ
mg: Ny fihenam-bidy
pt: Porcentagem de desconto

source: Pourcentage assurance maladie / mutuelle
ar: نسبة التأمين الصحي
es: Porcentaje de seguro de salud público / privado
km: បរិមាណនៃការធានារ៉ាប់រងផ្នែកសុខភាព
lo: ປະກັນສຸຂະພາບ
mg: Fiantohana ara-pahasalamana
pt: Cobertura do seguro/convênio de saúde

source: Reste à payer
ar: المبلغ المتوجب
es: Pendiente de pago
km: ទុកឱ្យបង់
lo: ສ່ວນທີ່ເຫຼືອຕ້ອງຈ່າຍ
mg: Ambiny aloa
pt: Restante a ser pago

source: Numéro de quittance
ar: رقم الايصال
es: Número de recibo
km: លេខបង្កាន់ដៃ
lo: ນ້ຳເບີທີ່ໄດ້ຮັບ
mg: Laharan'ny rosia
pt: Número de recibo

source: Renseignements / Informations complémentaires
ar: معلومات إضافية
es: Información / Información adicional
km: ព័ត៌មាន / ព័ត៌មានបន្ថែម
lo: ຂໍ້ມູນ
mg: Fampahalalana
pt: Informações / observações adicionais

source: Enregistrer
ar: حفظ
es: Grabar
km: កត់ត្រា
lo: ການບັນທຶກ
mg: Tehirizina
pt: Salvar

source: Pièces jointes au dossier
ar: وثائق مرفقة بالملف
es: Documentos adjuntos al expediente
km: ឯកសារភ្ជាប់ទៅនឹងឯកសារ
lo: ເອກະສານຕິດຂັດ
mg: Dossier miaraka aminy
pt: Anexos ao arquivo

source: Fichier
ar: ملف
es: Archivo
km: ឯកសារ
lo: ຟາຍ
pt: Arquivo

source: Enregistrer le document
ar: احفظ الملف
es: Guardar el documento
km: រក្សាទុកឯកសារ
lo: ບັນທຶກເອກະສານ
mg: Tehirizina
pt: Salvar o documento

source: Quitter
ar: مغادرة
es: Salir
km: ចាកចេញ
lo: ອອກ
mg: Hiala
pt: Saída

source: Bon de transfert
ar: قسيمة تحويل
es: Comprobante de transferencia
km: ប័ណ្ណផ្ទេរប្រាក់
lo: ໃບບິນການໂອນ
pt: Voucher de transferência

source: Imprimer la facture
ar: طباعة
es: Imprimir la factura
km: បោះពុម្ពវិក្កយបត្រ
lo: ພິມໃບບິນ
mg: Hamoaka faktiora
pt: Imprimir a fatura

source: Code barre
ar: شفرة خيطية (الباركود)
es: Código de barras
km: លេខបារកូដ
lo: ບາໂຄດ
pt: Código de barras

source: Supprimer
ar: محو
es: Borrar
km: លុបចោល
lo: ລຶບຖິ້ມ
mg: Fafana
pt: Excluir

source: Veuillez confirmer la suppression
ar: يرجى تأكيد الحذف
es: Por favor, confirme la eliminación
km: សូមបញ្ជាក់ការលុប
lo: ກະລຸນາຢືນຢັນການລືບຂໍ້ມູນ
mg: Azafady mba hamafiso ny famafana
pt: Favor confirmar a eliminação

source: Erreur lors de la suppression des données
ar: طرأ خلل في محو البيانات
es: Error al borrar datos
km: កំហុសពេលលុបទិន្នន័យ
lo: ມີຂໍ້ຜິດພາດເມື່ອລຶບຂໍ້ມູນ
mg: Olana teo am-pamafana ireo données
pt: Erro ao apagar dados

source: Télécharger
ar: تنزيل
es: Descargar
km: ទាញយក
lo: ດາວໂຫຼດ
mg: Halaina
pt: Baixar

source: Duplicata
ar: نسخة مكررة
es: Duplicado
km: ស្ទួន
lo: ຊໍ້າກັນ

source: Ré-éditer
ar: تعديل
es: Reeditar
km: កែសម្រួលឡើងវិញ
lo: ແກ້ໄຂໃໝ່
mg: Hanova
pt: Reeditar

source: Aucune donnée à afficher
ar: لا توجد بيانات للعرض
es: No hay datos que mostrar
km: គ្មានទិន្នន័យត្រូវបង្ហាញ
lo: ບໍ່ມີຂໍ້ມູນໃຫ້ສະແດງ
mg: Tsy misy donnée
pt: Sem dados para exibir

source: Aucun fichier déposé
ar: لم يتم إدخال أي ملف
es: Ningún expediente archivado
km: គ្មានឯកសារផ្ទុកឡើងទេ
lo: ບໍ່ມີຟາຍອັບໂຫຼດ
mg: Tsy misy fichier
pt: Nenhum arquivo carregado

source: Souhaitez-vous ré-éditer le compte rendu ? (la mention Annule et remplace y figurera)
ar: هل ترغب في تعديل التقرير؟ (ستظهر العبارة إلغاء واستبدال)
es: ¿Le gustaría volver a editar el reporte? (la mención Cancela y reemplaza aparecerá allí)
km: តើអ្នកចង់កែសម្រួលរបាយការណ៍ឡើងវិញទេ? (ពាក្យបោះបង់និងជំនួសនឹងបង្ហាញនៅទីនោះ)
lo: ທ່ານຕ້ອງການແກ້ໄຂລາຍງານໃໝ່ບໍ່? (ຍົກເລີກ ແລະ ທົດແທນຈະສະແດງຂຶ້ນ)
mg: Te-hanitsy ny tatitra ve ianao ? (hiseho eo ny teny Nanafoana sy Nanolo)
pt: Gostaria de reeditar o relatório? (O cancelamento e a substituição aparecerão)

source: Une erreur est survenue lors du traitement
ar: طرأ خلل أثناء المعالجة
es: Se ha producido un error durante el proceso
km: កំហុសមួយបានកើតឡើងកំឡុងពេលដំណើរការ
lo: ຄວາມຜິດພາດເກີດຂຶ້ນ
mg: Nisy olana nandritra ny fikarakarana
pt: Ocorreu um erro durante o processamento

source: Une erreur est survenue lors de l'enregistrement
ar: حدث خطأ أثناء الحفظ
es: Se ha producido un error durante el registro
km: កំហុសមួយបានកើតឡើងខណៈពេលរក្សាទុក
lo: ຄວາມຜິດພາດປະກົດຂື້ນເວລາເກັບຂໍ້ມູນ
mg: Nisy olana teo am-pitahirizana
pt: Ocorreu um erro ao salvar

source: Une erreur est survenue lors du dépot d'un fichier
ar: طرأ خلل أثناء إدخال الملف
es: Se ha producido un error al cargar un archivo
km: កំហុសមួយបានកើតឡើងខណៈពេលផ្ទុកឯកសារឡើង
lo: ຄວາມຜິດພາດເກີດຂຶ້ນລະຫວ່າງອັບໂຫຼດຟາຍ
mg: Nisy olana teo am-pametrahana ny fichier
pt: Ocorreu um erro durante o carregamento de um arquivo

source: Le fichier sera définitivement supprimé
ar: سيتم محو الملف نهائيًا
es: El archivo se borrará de forma permanente
km: ឯកសារនឹងត្រូវបានលុបជារៀងរហូត
lo: ຟາຍຈະຖືກລຶບອອກຕະຫຼອດການ
mg: Hofafana tanteraka ilay fichier
pt: O arquivo será apagado definitivamente

source: Erreur lors de la suppression d'un fichier
ar: طرأ خلل في محو الملف
es: Error al borrar un archivo
km: កំហុសក្នុងការលុបឯកសារ
lo: ຄວາມຜິດພາດເກີດຂຶ້ນລະຫວ່າງລຶບຟາຍ
mg: Olana teo am-pamafana ny fichier
pt: Erro ao apagar um arquivo

source: Erreur lors de la génération du PDF
ar: خطأ أثناء إنشاء ملف PDF
es: Error al generar el archivo PDF
km: មាន​បញ្ហា​ពេល​បង្កើត PDF
lo: ເກີດຂໍ້ຜິດພາດລະວ່າງສ້າງ PDF File
mg: Olana teo am-pamoahana ny PDF
pt: Erro ao gerar o PDF

source: Import d'analyses
ar: تحميل التحاليل
es: Importación de análisis
km: ការនាំចូលនៃការវិភាគ
lo: ນຳການວິເຄາະເຂົ້າ
mg: Import fitiliana
pt: Importação das análises

source: Statut de la dernière importation
ar: متابعة وضع آخر تحميل
es: Estado de la última importación
km: ស្ថានភាពនៃការនាំចូលចុងក្រោយ
lo: ສະຖານະການນຳເຂົ້າສຸດທ້າຍ
mg: Endriky ny import natao farany
pt: Status da última importação

source: Type d'import
ar: نوع الملف
es: Tipo de importación
km: ប្រភេទនាំចូល
lo: ປະເພດການນຳເຂົ້າ
mg: Karazana import
pt: Tipo de importação

source: Met à jour les analyses (dont le code est identique)
ar: تحديث التحاليل (ذات الرمز المتطابق)
es: Actualiza los análisis (con código idéntico)
km: ធ្វើបច្ចុប្បន្នភាពនៃការវិភាគ (កូដរបស់វាគឺដូចគ្នាបេះបិទ)
lo: ອັບເດດການວິເຄາະ (ກັບລະຫັດດຽວກັນ)
mg: Fanavaozana fitiliana (izay mitovy kaody)
pt: Atualizar as análises (com o mesmo código)

source: Ajoute les nouvelles analyses (code non existant en base)
ar: إضافة تحاليل جديدة (ذات رمز غير موجود في قاعدة البيانات)
es: Añade nuevos análisis (código no existente en la base)
km: បន្ថែមការវិភាគថ្មី (កូដដែលមិនមាននៅក្នុងមូលដ្ឋានទិន្នន័យ)
lo: ເພີ່ມການວິເຄາະໃໝ່ (ບໍ່ມີລະຫັດໃນຖານຂໍ້ມູນ)
mg: Manampy fitiliana vaovao (kaody tsy misy ao anaty tahiry)
pt: Adiciona novas análises (código não existente na base de dados)

source: Retour
ar: عودة
es: Volver
km: ត្រឡប់
lo: ກັບຄືນ
mg: Miverina
pt: Voltar

source: Tester l'importation des analyses
ar: إختَبِر تحميل التحاليل
es: Probar la importación de análisis
km: សាកល្បងការនាំចូលនៃការវិភាគ
lo: ທົດລອງນຳເຂົ້າລາຍການວິເຄາະ
mg: Handrana import analyses
pt: Teste de importação das análises

source: Importer des analyses
ar: تحميل التحاليل
es: Importación de análisis
km: កំពុងនាំការវិភាគចូល
lo: ກຳລັງນຳການວິເຄາະເຂົ້າ
mg: Import ireo fitiliana
pt: importar as análises

source: Dépôt réussi
ar: تم إيداع الملف بنجاح
es: Solicitud exitosa
km: ការស្នើរសុំត្រូវបានជោគជ័យ
lo: ການສົ່ງສຳເລັດແລ້ວ
mg: Nety ny tahiry
pt: Submissão bem sucedida

source: Le fichier doit être un csv
ar: يجب أن يكون الملف من نوع csv
es: El archivo debe ser un csv
km: ឯកសារត្រូវតែជា csv
lo: ຟາຍຕ້ອງເປັນ csv
mg: Tsy maintsy csv ilay fichier
pt: O arquivo deve ser um csv

source: Lancer l'import du référentiel d'analyses ?
ar: بدء تحميل فهرس التحاليل؟
es: ¿Desea iniciar la importación del repertorio de análisis?
km: ចាប់ផ្ដើមការនាំចូលការវិភាគប្រភពព័ត៌មាន
lo: ຕ້ອງການເລີ່ມຕົ້ນການນຳເຂົ້າທີ່ເກັບການວິເຄາະບໍ່?
mg: Alefa ny import ny antonta-pitiliana ?
pt: Lançar a importação do repositório de análises ?

source: Traitement réussi
ar: تمت معالجة البيانات بنجاح
es: Tratamiento exitoso
km: ដំណើរការទទួលជោគជ័យ
lo: ການດຳເນີນການສຳເລັດແລ້ວ
mg: Nety ny fikarakarana
pt: Processamento bem sucedido

source: Erreur lors du traitement des données, rafraîchissez la page jusqu'à connaître le statut
ar: طرأ خلل في معالجة البيانات ، قم بتحديث الصفحة لمعرفة الوضع العام
es: Error durante el tratamiento de los datos
km: មានកំហុសក្នុងការដំណើរការទិន្នន័យផ្ទុកទំព័រឡើងវិញរហូតដល់អ្នកដឹងពីស្ថានភាព
lo: ຄວາມຜິດພາດເກີດຂືຶ້ນລະຫວ່າງດຳເນີນການກັບຂໍ້ມູນ, ໃຫ້ refresh ໜ້າຈໍຈົນກ່ວາຈະຮູ້ສະຖານະ
mg: Olana teo amin'ny fikirakirana ny données, havaozy ny pejy mandrapivoakan'ny statut'ny
pt: Erro durante o processamento de dados, atualize a página até saber o status

source: Aucun statut
ar: لا توجد حالة
es: Sin estado
km: គ្មានឋានៈ
lo: ບໍ່ມີສະຖານະ
mg: Tsy misy statut
pt: Sem status

source: Une erreur est survenue lors de la vérification du statut de la base de données
ar: حدث خطأ أثناء التحقق من حالة قاعدة البيانات
es: Ocurrió un error al verificar el estado de la base de datos
km: កំហុសមួយបានកើតឡើងខណៈពេលពិនិត្យមើលស្ថានភាពនៃឃ្លាំងទិន្នន័យ
lo: ຄວາມຜິດພາດເກີດຂຶ້ນລະຫວ່າງກວດສອບສະຖານະຖານຂໍ້ມູນ
mg: Nisy olana teo am-panamarinana ny statut an'ireo données
pt: Ocorreu um erro durante a verificação do status da base de dados

source: LabBook API
ar: واجهة برمجة التطبيقات LabBook
es: API de LabBook
km: API របស់​ LabBook

source: Accès non autorisé
ar: لا يوجد إذن للدخول
es: Acceso no autorizado
km: ការចូលប្រើដោយគ្មានការអនុញ្ញាត
lo: ການເຂົ້າເຖິງທີ່ບໍ່ໄດ້ຮັບອະນຸຍາດ
mg: Tsy azo hidirana
pt: Acesso não autorizado

source: Validation biologique
ar: التحقق البيولوجي
es: Validación biológica
km: សុពលភាពនៃ ជីវសាស្ត្រ
lo: ການຢືນຢັນທາງຊີວະພາບ
mg: Fanamarinana biolojika
pt: Validação biológica

source: Renseignements cliniques
ar: المعلومات الطبيه
es: Información clínica
km: ព័ត៌មានគ្លីនិក
lo: ຂໍ້ມູນທາງການແພດ
mg: Fampahalalana klinika
pt: Informação clínica

source: Aucune analyse
ar: لا يوجد أي تحليل
es: Sin análisis
km: គ្មានការវិភាគ
lo: ບໍ່ມີການວິເຄາະ
mg: Tsy misy fitiliana
pt: Sem análise

source: Validation des résultats cochés
ar: التحقق من النتائج
es: Validación de los resultados comprobados
km: សុពលភាពនៃលទ្ធផលដែលបានពិនិត្យ
lo: ການຢືນຢັນການກວດສອບຜົນ
mg: Fanamarinana ny valiny nosafidiana
pt: Validação dos resultados verificados

source: Date de validation
ar: تاريخ التحقق من النتائج
es: Fecha de validación
km: សុពលភាពនៃ កាលបរិច្ឆេទ
lo: ການຢືນຢັນວັນທີ
mg: Daty fanamarinana
pt: Data de validação

source: Biologiste
ar: عالم احياء
es: Biólogo
km: ជីវវិទូ
lo: ນັກຊີວະວິທະຍາ
mg: Biolojista
pt: Biólogo

source: Commentaire
ar: ملاحظة
es: Comentario
km: យោបល់
lo: ຄຳຄິດເຫັນ
mg: Fanehoan-kevitra
pt: Comentário

source: Valider
ar: التحقق
es: Validar
km: ធ្វើ​ឱ្យ​មាន​សុពលភាព
lo: ການຢືນຢັນ
mg: Hanamafy
pt: Validação

source: Commentaire et motif annulation
ar: التعليق وسبب الإلغاء
es: Comentario y motivo de la cancelación
km: មូលហេតុនៃការលុបចោល និងការផ្ដល់យោបល់
lo: ເຫດຜົນການຍົກເລີກ ແລະ ຄຳຄິດເຫັນ
mg: Fanamarihana sy antony fanafoanana
pt: Motivo do cancelamento e comentários

source: Motif
ar: سبب الإلغاء
es: Motivo
km: មូលហេតុ
lo: ເຫດຜົນ
mg: Antony
pt: Motivo

source: Ajouter
ar: إضافة
es: Añadir
km: បន្ថែម
lo: ເພີ່ມ
mg: Hanampy
pt: Adicionar

source: Annuler
ar: إلغاء
es: Cancelar
km: រំសាយ
lo: ຍົກເລີກ
mg: Hanafoana
pt: Cancelar

source: Ajouter de nouvelles analyses
ar: إضافة تحاليل جديدة
es: Añadir nuevos análisis
km: បន្ថែមការវិភាគថ្មី
lo: ເພີ່ມການວິເຄາະໃໝ່
mg: Hanampy fitiliana vaovao
pt: Adicionar novas análises

source: Compte rendu groupé
ar: التقرير الجماعي
es: Informe global
km: របាយការណ៍ជាក្រុម
lo: ລາຍງານລວມ
mg: Tatitra mitambatra
pt: Relatório Conjunto

source: Dossier suivant
ar: الملف التالي
es: Siguiente expendiente
km: ឯកសារបន្ទាប់
lo: ການບັນທຶກຕໍ່ໃປ
mg: Dossier manaraka
pt: Próximo registro

source: Fin de la liste des dossiers
ar: نهاية قائمة الملفات
es: Fin de la lista des expedientes
km: ចុងបញ្ចប់នៃបញ្ជីឯកសារ
lo: ສິ້ນສຸດລາຍການບັນທຶກ
mg: Faran'ny lisitr'ireo dossier
pt: Fim da lista de registros

source: Une erreur est survenue du changement de statut du dossier
ar: طرأ خلل أثناء تغيير وضع الملف
es: Se ha producido un error durante el cambio de estado del expediente
km: កំហុសមួយបានកើតឡើងខណៈពេលកំពុងផ្លាស់ប្តូរស្ថានភាពនៃឯកសារ
lo: ຄວາມຜິດພາດເກີດຂຶ້ນລະຫວ່າງການປ່ຽນແປງສະຖານະຂອງຟາຍ
mg: Nisy olana teo am-pamoahana ny statut an'ny dossier
pt: Ocorreu um erro ao alterar o status do arquivo

source: Une erreur est survenue lors de création des résultats
ar: طرأ خلل أثناء تحرير النتائج
es: Se ha producido un error al crear los resultados
km: កំហុសមួយបានកើតឡើងខណៈពេលបង្កើតលទ្ធផល
lo: ຄວາມຜິດພາດເກີດຂຶ້ນລະຫວ່າງການສ້າງຜົນ
mg: Nisy olana teo am-panamboarana ireo valiny
pt: Ocorreu um erro durante a criação dos resultados

source: Une erreur est survenue lors de l'enregistrement des analyses
ar: طرأ خلل أثناء حفظ التحاليل
es: Se ha producido un error al registrar los análisis
km: កំហុសមួយបានកើតឡើងខណៈពេលរក្សាទុកការវិភាគ
lo: ຄວາມຜິດພາດເກີດຂຶ້ນລະຫວ່າງບັນທຶກການວິເຄາະ
mg: Nisy olana teo am-pitahirizana ireo fitiliana
pt: Ocorreu um erro durante o registro das análises

source: Etes-vous sur de vouloir effacer ce résultat ?
ar: هل أنت متأكد من أنك تريد حذف هذه النتيجة؟
es: ¿Estás seguro de que quieres borrar este resultado?
km: តើអ្នកប្រាកដថាចង់លុបលទ្ធផលនេះទេ?
lo: ທ່ານແນ່ໃຈທີ່ຈະລຶບຜົນບໍ່?
mg: Tena te hamafa an'ity valiny ity ve ianao ?
pt: Tem a certeza de querer apagar este resultado?

source: Une erreur est survenue lors de réinitialisation d'une valeur saisie
ar: طرأ خلل أثناء إعادة إدخال نتيجة
es: Se ha producido un error al restablecer un valor introducido
km: កំហុសមួយបានកើតឡើងខណៈពេលកំណត់តម្លៃដែលបានបញ្ចូលឡើងវិញ
lo: ຄວາມຜິດພາດເກີດຂຶ້ນລະຫວ່າງການຕັ້ງຄ່າທີ່ປ້ອນເຂົ້າໃໝ່
mg: Nisy olana teo am-pamerenana izay efa voasoratra
pt: Ocorreu um erro ao reiniciar um valor introduzido

source: Etes-vous sur de vouloir annuler ce résultat ?\nCette action est irreversible.
ar: هل تريد بالتأكيد التراجع عن هذه النتيجة؟ لا يمكن عكس هذا الإجراء.
es: ¿Estás seguro de que quieres borrar este resultado?
km: តើអ្នកពិតជាចង់រំសាយលទ្ធផលនេះទេ?\n សកម្មភាពនេះមិនអាចត្រឡប់វិញបានទេ។
lo: ທ່ານແນ່ໃຈທີ່ຈະຍົກເລີກຜົນນີ້ບໍ່?\n ການກະທຳນີ້ແມ່ນບໍ່ສາມາດປ່ຽນຄືນໄດ້
mg: Tena te-hanafoana ity valiny ity ve ianao ? \nTsy mety hiverenana intsony ity.
pt: Tem a certeza de querer cancelar este resultado?\nEsta ação é irreversível.

source: Une erreur est survenue lors de l'annulation d'une valeur saisie
ar: طرأ خلل أثناء إلغاء نتيجة تم إدخالها
es: Se ha producido un error al anular un valor introducido
km: កំហុសមួយបានកើតឡើងខណៈពេលដែលលុបចោលតម្លៃដែលបានបញ្ចូល
lo: ຄວາມຜິດພາດເກີດຂຶ້ນລະຫວ່າງການຍົກເລີກຄ່າທີ່ປ້ອນເຂົ້າ
mg: Nisy olana teo am-panafoanana izay efa voasoratra
pt: Ocorreu um erro durante o cancelamento de um valor introduzido.

source: Une erreur est survenue lors de validation biologique des valeurs saisies
ar: طرأ خلل أثناء التحقق البيولوجي من النتائج التي تم إدخالها
es: Se ha producido un error durante la validación biológica de los valores introducidos
km: កំហុសមួយបានកើតឡើងកំឡុងពេលធ្វើសុពលភាពនៃតម្លៃជីវសាស្ត្រដែលបានបញ្ចូល
lo: ຄວາມຜິດພາດເກີດຂຶ້ນລະຫວ່າງການຢືນຢັນຄ່າທາງຊີວະພາບທີ່ປ້ອນເຂົ້າ
mg: Nisy olana teo am-panamarinana biolojika
pt: Ocorreu um erro ao validar biologicamente os valores introduzidos

source: Réinitialiser la valeur
ar: إعادة إدخال نتيجة
es: Restablecer valor
km: កំណត់តម្លៃឡើងវិញ
lo: ການຕັ້ງມູນຄ່າຄືນ
mg: Averina amin'ny teo aloha
pt: Valor de reinicialização

source: Cliquer pour commencer une recherche
ar: إبدأ البحث
es: Haga clic para iniciar una búsqueda
km: ចុចដើម្បីចាប់ផ្តើមការស្វែងរក
lo: ກົດປຸ່ມເພື່ອຄົ້ນຫາ
mg: Kitiho raha hanomboka fikarohana
pt: Clique para iniciar uma pesquisa

source: Analyse déjà présente !
ar: التحليل موجود سابقا
es: El análisis ya está presente
km: ការវិភាគមានវត្តមានរួចហើយ!
lo: ການຄົ້ນຫາແມ່ນປະກົດຂື້ນມາໃຫ້ເຫັນ
mg: Fitiliana efa misy !
pt: Análise já presente!

source: Erreur lors de la récupération d'une analyse
ar: طرأ خلل في إعادة تحصيل التحليل
es: Error al recuperar un análisis
km: កំហុសក្នុងការទាញយកការវិភាគ
lo: ຄວາມຜິດພາດເວລາຮຽກຄືນການຄົ້ນຫາໃດໜຶ່ງ
mg: Olana teo am-pangalana ny fitiliana
pt: Erro na recuperação de uma análise

source: Une erreur est survenue
ar: طرأ خلل
es: Se ha producido un error
km: កំហុសមួយបានកើតឡើង
lo: ມີຂໍ້​ຜິດ​ພາດ​ເກີດ​ຂຶ້ນ
mg: Nisy olana nitranga
pt: Ocorreu um erro

source: Attention vous allez quitter ce dossier sans l'avoir validé.
ar: ملاحظة : سوف تخرج من هذا الملف دون التحقق منه
es: Atención, tenga en cuenta que saldrá de este expediente sin haberlo validado.
km: ការប្រុងប្រយ័ត្ន អ្នកនឹងចាកចេញពីឯកសារនេះដោយមិនបានធ្វើឱ្យមានសុពលភាព។
lo: ກະລຸນາເບິ່ງອີກເຈົ້າກຳລັງອອກການບັນທຶກປາດສະຈາກການຢືນຢັນຄືນ
mg: Tandremo fa hiala tsy manao fanamarinana ianao.
pt: Atenção, vai deixar este registro sem tê-lo validado.

source: Contributeurs
ar: المساهمون
es: Colaboradores
km: អ្នកផ្ដល់ ឬអ្នកចូលរួម
lo: ຜູ້ມີສ່ວນຮ່ວມ
mg: Mpiara-miasa
pt: Contribuintes

source: LabBook est un logiciel de gestion de laboratoire Opensource.
ar: LabBook برنامج مفتوح المصدر لإدارة المختبرات
es: LabBook es un software de gestión de laboratorios de código abierto.
km: LabBook គឺជាកម្មវិធីគ្រប់គ្រងមន្ទីរពិសោធន៍ដែលបើកទូលាយ។
lo: ແລັບບຸກແມ່ນຊອບແວໃຊ້ສໍາລັບການຄຸ້ມຄອງຫ້ອງວິເຄາະ
mg: LabBook dia rindrambaiko fitantanana laboratoara tsy vidiana.
pt: LabBook é um software de gestão de laboratório Opensource.

source: La société Epiconcept a développé le logiciel LabBook jusqu'en 2019.
ar: طوّرت شركة Epiconcept برنامج LabBook حتى عام 2019
es: La empresa Epiconcept ha desarrollado el software LabBook hasta 2019.
km: ក្រុមហ៊ុនអេភីថិនស៊ុបបានបង្កើតកម្មវិធី LabBook ចាប់តាំងពីឆ្នាំ ២០១៩ មក ។
lo: ເອພິຄອນເຊບໄດ້ພັດທະນາກ່ຽວກັບຊອບແວແລັບບຸກຮອດປີ 2019
mg: Ny orinasa Epiconcept no nanao ny rindrambaiko LabBook hatramin'ny 2019.
pt: Epiconcept desenvolveu o software LabBook até 2019.

source: La société &AElig;GL&Eacute; a pris le relais à partir de 2020.
ar: الشركة &AElig;GL&Eacute; تولت تطوير البرنامج منذ عام 2020
es: La empresa & AElig;GL&Eacute; tomó el relevo a partir de 2020.
km: ក្រុមហ៊ុន AElig GL និង Eacute​ បានកាន់កាប់តាំងពីឆ្នាំ ២០២០ ។
lo: ບໍລິສັດ ເອເກີ ໄດ້ຊື້ມາເປັນຂອງຕົນເອງປີ 2020
mg: Ny orinasa &AElig;GL&Eacute; no nanohy ny fanamboarana ny taona 2020.
pt: A empresa ÆGLÉ assumiu à partir de 2020.

source: Le logiciel est sous licence GNU.
ar: البرنامج مُرخص بموجب ترخيص GNU
es: El software está bajo la licencia GNU.
km: កម្មវិធីនេះឋិតនៅក្រោមអជ្ញាប័ណ្ណរបស់ក្រុមហ៊ុន GNU ។
lo: ຊອບແວນີ້ແມ່ນຢູ່ພາຍໃຕ້ກຳມະສິດຂອງ GNU
mg: Ny fahazoan-dàlana GNU no mifehy ny rindrambaiko.
pt: O software está sob a licença GNU.

source: Version :
ar: النسخة
es: Versión :
km: ជំនាន់៖
lo: ຊຸດທີ
pt: Versão :
