Repository: fondationmerieux/labbook_python
Catalog: labbook_FE/app/translations/*/LC_MESSAGES/messages.po
Languages: ar, es, km, lo, mg, pt

source: Erreur dans la requête
es: Error en la solicitud
km: កំហុសនៅក្នុងការស្នើសុំ
mg: Olana amin'ny fangatahana

source: Rejet complet de la commande
es: Rechazo completo del pedido
km: ការបដិសេធពាក់កណ្តាលនៃការបញ្ជា
mg: Fandavana tanteraka ny commande
