Repository: fondationmerieux/labbook_python
Catalog: labbook_FE/app/translations/*/LC_MESSAGES/messages.po
Languages: ar, es, km, lo, mg, pt

source: Erreur de paramétrage
ar: خطأ في تحديد المعايير
es: Error de configuración
km: កំហុសក្នុងការកំណត់
lo: ຂໍ້ຜິດພາດໃນການຕັ້ງຄ່າ
mg: Olana eo amin'ny paramètre
pt: Erro de configuração

source: Panne réseau
ar: عطل في شبكة الإتصال
es: Fallo de la red
km: ការបរាជ័យប្រព័ន្ធទាក់ទង
lo: ເຄືອຂ່າຍລົ້ມເຫຼວ
mg: Fahatapahan'ny réseau
pt: Pane de rede

source: Panne système d'information
ar: عطل في نظام المعلومات
es: Fallo del sistema de información
km: ការបរាជ័យប្រព័ន្ធព័ត៌មាន
lo: ລະບົບຂໍ້ມູນຂ່າວສານລົ້ມເຫຼວ
mg: Fahasimban'ny système d'information
pt: Pane no sistema de informação

source: Panne matériel informatique
ar: عطل في أجهزة الكمبيوتر
es: Fallo del equipo informático
km: ការបរាជ័យផ្នែករឹង
lo: ຄວາມລົ້ມເຫຼວຂອງ Hardware
mg: Fahasimban'ny fitaovana informatika
pt: Pane do hardware do computador

source: Délai de rendu non respecté
ar: لم يتم إحترام موعد التسليم
es: Plazo incumplido
km: ថ្ងៃផុតកំណត់នៃការដឹកជញ្ជូនមិនត្រូវបានគោរព
lo: ກາຍກຳນົດການສົ່ງເຄື່ອງ
mg: Fe-potoana fanaterana tsy voahaja
pt: Prazo não cumprido

source: Erreur / oubli examen
ar: تحليل خاطئ أو مَنسيّ
es: Error u omisión de examen
km: កំហុសក្នុងវិភាគ / ភ្លេច
lo: ການກວດສອບຜິດພາດ / ການລືມ
mg: Hadisoana / fanadinoana examen
pt: Erro/omissão de exame

source: Mauvaise conservation lors du transport
ar: سوء تخزين أثناء النقل
es: Mala conservación durante el transporte
km: ការរក្សាទុកមិនបានល្អក្នុងកំឡុងពេលដឹកជញ្ជូន
lo: ການເກັບຮັກສາບໍ່ໄດ້ດີໃນລະຫວ່າງການຂົນສົ່ງ
mg: Ratsy fitahirizana nandritra ny fitaterana
pt: Má conservação durante o transporte

source: Problème de facturation
ar: مشكلة في الفوترة
es: Problema de facturación
km: បញ្ហាវិក័យប័ត្រ
lo: ປັນຫາໃນໃບບິນ
mg: Olana amin'ny faktiora
pt: Problemas de faturamento

source: Réclamations clients
ar: شكاوى من الزبائن
es: Reclamaciones de los clientes
km: ពាក្យបណ្តឹងរបស់អតិថិជន
lo: ການຮ້ອງຮຽນຈາກລູກຄ້າ
mg: Fitarainan'ny mpanjifa
pt: Reclamações de clientes

source: Est ce que cette non-conformité concerne un dossier patient ?
ar: هل تتعلق هذه المسألة غير المطابقة بسجل مريض؟
es: ¿Este incumplimiento afecta a un expediente de un paciente?
km: តើភាពមិនប្រក្រតីនេះជាប់ទាក់ទងទៅនឹងឯកសាររបស់អ្នកជំងឺដែរឬទេ?
lo: ວຽກທີ່ບໍ່ເປັນໃປຕາມຂໍ້ກຳນົດກ່ຽວຂ້ອງກັບເອກະສານຄົນເຈັບບໍ່?
mg: Misy ifandraisany amin'ny dossier marary ve ity tsy fitoviana ity ?
pt: Esta não-conformidade diz respeito a um arquivo de paciente?

source: Numéro de dossier
ar: رقم الملف
es: Número de expediente
km: លេខឯកសារ
lo: ບັນທຶກໝາຍເລກ
mg: Laharan'ny dossier
pt: Número de registro

source: Description de la non-conformité
ar: وصف المسألة الغير مطابقة
es: Descripción de la no conformidad
km: ការពិពណ៌នាអំពីភាពមិនប្រក្រតី
lo: ລາຍລະອຽດຂອງວຽກທີ່ບໍ່ເປັນໃປຕາມຂໍ້ກຳນົດ
mg: Famaritana ny tsy fanarahana
pt: Descrição da não-conformidade

source: Impact sur le personnel/visiteur
ar: التأثير على الموظف / الزائر
es: Impacto para el personal/visitantes
km: ផលប៉ះពាល់លើបុគ្គលិក / ភ្ញៀវ
lo: ຜົນກະທົບຕໍ່ພະນັກງານ / ຜູ້ມາຢ້ຽມຢາມ
mg: Fiantraikany amin'ny mpiasa/mpitsidika
pt: Impacto nos funcionários/visitantes

source: SUIVI DE LA NON-CONFORMITE
ar: متابعة وضع المسألة الغير مطابقة
es: SEGUIMIENTO DE LA NO CONFORMIDAD
km: តាមដានមើលភាពមិនប្រក្រតី
lo: ການຕິດຕາມວຽກທີ່ບໍ່ເປັນໃປຕາມຂໍ້ກຳນົດ
mg: FANARAHANA NY TSY FITOVIANA
pt: ACOMPANHAMENTO DA NÃO-CONFORMIDADE

source: Qui
ar: مَن
es: Quién
km: នរណា
lo: ຜູ້ໃດ
mg: Iza
pt: Quem

source: Quoi
ar: ماذا
es: Qué
km: អ្វី
lo: ແມ່ນ​ຫຍັງ
mg: Inona
pt: O que

source: Quand
ar: متى
es: Cuando
km: ពេលណា​
lo: ເມື່ອ​ໃດ​
mg: Rahoviana
pt: Quando

source: Mise en place d’une action correctrice
ar: وضع آليّة إجراءات تصحيحيّة
es: Aplicación de una medida correctora
km: ការអនុវត្តសកម្មភាពកែតម្រូវ
lo: ການດຳເນີນການແກ້ໄຂ
mg: Fametrahana hetsika fanitsiana
pt: Implementação de ações corretivas

source: Description de l'action correctrice
ar: وصف الإجراء التصحيحي
es: Descripción de la medida correctora
km: ការពិពណ៌នាអំពីសកម្មភាពកែតម្រូវ
lo: ລາຍລະອຽດການດຳເນີນການແກ້ໄຂ
mg: Famaritana ny hetsika fanitsiana
pt: Descrição da ação corretiva

source: Date de réalisation de l'action correctrice
ar: تاريخ تنفيذ الإجراء التصحيحي
es: Fecha de finalización de la medida correctora
km: កាលបរិច្ឆេទនៃការបញ្ចប់សកម្មភាពកែតម្រូវ
lo: ວັນທີດຳເນີນການແກ້ໄຂສຳເລັດ
mg: Daty nahavitana ny hetsika fanitsiana
pt: Data de conclusão da ação corretiva

source: Responsable de l'action
ar: المسؤول عن العمل
es: Responsable de la acción
km: ទទួលខុសត្រូវចំពោះសកម្មភាព
lo: ຜູ້ຮັບຜິດຊອບດຳເນີນການ
mg: Tompon'andraikitry ny hetsika
pt: Responsável pela ação

source: CLOTURE DE LA NON-CONFORMITE
ar: ختم المسألة الغير مطابقة
es: CIERRE DE LA NO CONFORMIDAD
km: បញ្ចប់ភាពមិនប្រក្រតី
lo: ການປິດວຽກທີ່ບໍ່ເປັນໃປຕາມຂໍ້ກຳນົດ
mg: FANAKATONANA NY TSY FANARAHANA
pt: ENCERRAMENTO DA NÃO-CONFORMIDADE

source: Validé par
ar: تم التحقّق من قبل
es: Validado por
km: ធ្វើឱ្យមានសុពលភាពដោយ
lo: ຢືນຢັນໂດຍ
mg: Voamarin'i
pt: Validado por

source: Veuillez saisir un nom pour cette non-conformité.
ar: يرجى إدخال اسم لهذه المسألة الغير مطابقة
es: Introduzca un nombre para esta no conformidad.
km: សូមដាក់ឈ្មោះភាពមិនប្រក្រតីនេះ!
lo: ກະລຸນາປ້ອນຊື່ວຽກທີ່ບໍ່ເປັນໃປຕາມຂໍ້ກຳນົດນີ້
mg: Mampidira anarana azafady amin'ity tsy fanarahana ity.
pt: Por favor, introduza um nome para esta não conformidade.

source: Veuillez sélectionner un rapporteur.
ar: يرجى اختيار مصرح عن المسألة
es: Seleccione un ponente.
km: សូមជ្រើសរើសអ្នកធ្វើរបាយការណ៍!
lo: ກະລຸນາເລືອກຜູ້ລາຍງານ.
mg: Misafidiana mpitondra-teny azafady.
pt: Por favor, selecione um relator.

source: Choix des données
ar: إختيار البيانات
es: Elección de los datos
km: ការជ្រើសរើសទិន្នន័យ
lo: ຕົວເລືອກຂໍ້ມູນ
mg: Safidin'ny données
pt: Seleção de dados

source: Dataset
ar: مجموعة البيانات
es: Conjunto de datos
km: សំណុំទិន្នន័យ
lo: ຂໍ້ມູນ
pt: Conjunto de dados

source: Chargement
ar: جار التحميل
es: Cargando
km: កំពុងផ្ទុក
lo: ກຳລັງໂຫຼດ
pt: Carregamento

source: Veuillez saisir des dates
ar: الرجاء إدخال التواريخ
es: Introduzca las fechas
km: សូមបញ្ចូលកាលបរិច្ឆេទ
lo: ກະລຸນາປ້ອນວັນທີ
mg: Mampidira daty
pt: Favor inserir datas

source: Nombre de personnels dans le laboratoire
ar: عدد العاملين في المختبر
es: Número de trabajadores del laboratorio
km: ចំនួនបុគ្គលិកនៅក្នុងមន្ទីរពិសោធន៍
lo: ຈຳນວນພະນັກງານໃນຫ້ອງວິເຄາະ
mg: Isan'ny mpiasa ao amin'ny laboratoara
pt: Número de funcionários no laboratório

source: Nombre de manuels sauvegardés
ar: عدد دفاتر الإرشاد المحفوظة
es: Número de manuales guardados
km: ចំនួនសៀវភៅត្រូវបានរក្សាទុក
lo: ຈຳນວນຄູ່ມືທີ່ບັນທຶກໄວ້
mg: Isan'ny fitarihana voatahiry
pt: Número de manuais salvos

source: Date de la dernière réunion d'équipe
ar: تاريخ آخر اجتماع للفريق
es: Fecha de la última reunión del equipo
km: កាលបរិច្ឆេទនៃការប្រជុំក្រុមចុងក្រោយ
lo: ວັນທີປະຊຸມທີມງານຄັ້ງສຸດທ້າຍ
mg: Datin'ny fivorian'ny ekipa farany
pt: Data da última reunião de equipe

source: Nombre de non-conformités en cours
ar: عدد حالات عدم المطابقة التي لم تعالج بعد
es: Número de no conformidades en curso
km: ចំនួនភាពមិនប្រក្រតីដែលស្ថិតក្នុងដំណើរការ
lo: ຈຳນວນວຽກທີ່ບໍ່ເປັນໃປຕາມຂໍ້ກຳນົດທີ່ກຳລັງດຳເນີນການຢູ່
mg: Isan'ny tsy fetezana mandeha amin'izao
pt: Número de não-conformidades em andamento

source: Nombre de non-conformités depuis un mois
ar: عدد المسائل الغير مطابقة الشهر الماضي
es: Número de no conformidades en el último mes
km: ចំនួនភាពមិនប្រក្រតីតាំងពីមួយខែមុន
lo: ຈຳນວນວຽກທີ່ບໍ່ເປັນໃປຕາມຂໍ້ກຳນົດພາຍໃນ 1 ເດືອນ
mg: Isan'ny tsy fetezana nandritra ny iray volana
pt: Número de não-conformidades no último mês

source: Famille d'analyse
ar: مجموعة التحاليل
es: Familia de análisis
km: ក្រុមគ្រួសារវិភាគ
lo: ກຸ່ມວິເຄາະ
mg: Fitiliana iray karazana
pt: Família de análise

source: Analyses par type de demande
ar: فرز التحاليل حسب نوع الطلب
es: Análisis por tipo de demandas
km: ការវិភាគទៅតាមប្រភេទនៃការស្នើសុំ
lo: ການວິເຄາະໂດຍປະເພດຂອງໃບສັ່ງກວດ
mg: Fitiliana arakaraky ny fangatahana
pt: Análises por tipo de solicitação

source: Analyses par tranche d'âge
ar: فرز التحاليل حسب الفئة العمرية
es: Análisis por grupos etarios
km: ការវិភាគទៅតាមក្រុមអាយុ
lo: ການວິເຄາະໂດຍກຸ່ມອາຍຸ
mg: Fitiliana arakaraky ny salan-taona
pt: Análises por faixa etária

source: H = Homme, F = Femme, I = Inconnu
ar: M = ذكر ، F = أنثى ، U = مجهول
es: H = Hombre, F = Mujer, I = Desconocido
km: M= ប្រុស, F = ស្រី, U = មិនដឹង
lo: M = ຊາຍ, F = ເພດຍິງ, U = ບໍ່ຮູ້ເພດ
mg: H = Lehilahy, F = Vehivavy, I = Tsy fantatra
pt: M = Masculino, F = Feminino, D = Desconhecido

source: Export par type
ar: تنزيل حسب نوع الطلب
es: Exportar por tipo
km: នាំចេញតាមប្រភេទ
lo: ສົ່ງອອກຕາມປະເພດ
mg: Famoahana araka ny karazany
pt: Exportação por tipo

source: Export par âge
ar: تنزيل حسب الفئة العمرية
es: Exportar por edad
km: នាំចេញតាមក្រុមអាយុ
lo: ສົ່ງອອກຕາມກຸ່ມອາຍຸ
mg: Famoahana araka ny taonany
pt: Exportação por idade

source: Télécharger le rapport
ar: تنزيل التقرير
es: Descargar el informe
km: ទាញយករបាយការណ៍
lo: ດາວໂຫລດລາຍງານ
mg: Haka ny tatitra
pt: Baixar o relatório

source: Externes
ar: خارجي
es: Externos
km: ខាងក្រៅ
lo: ພາຍນອກ
mg: Ivelany
pt: Paciente ambulatorial

source: Hospitalisés
ar: في المستشفى
es: Pacientes hospitalizados
km: អ្នកជំងឺគេងពេទ្យ
lo: ຄົນເຈັບພາຍໃນ
mg: Hopitaly
pt: Paciente internado

source: Gardes
ar: خارج نطاق المواعيد الاعتيادية
es: Guardias
km: ឆ្មាំ
lo: ແພດຍາມ
pt: Plantões

source: Total
ar: مجموع
km: សរុប
lo: ລວມ
mg: Fitambarany

source: H
ar: ذكر
km: ប្រុស
lo: ຊາຍ
pt: M

source: F
ar: أنثى
km: ស្រី
lo: ຍິງ

source: I
ar: مجهول
km: មិនដឹង
lo: ບໍ່ຮູ້ເພດ
pt: D

source: ans
ar: أعوام
es: años
km: ឆ្នាំ
lo: ປີ
mg: taona
pt: anos

source: Plus de
ar: أكثر من
es: Más
km: ច្រើនជាង
lo: ຫຼາຍກ່ວາ
mg: Mihoatra ny
pt: Mais de que

source: à
ar: الى
es: a
km: ទៅកាន់
lo: ເຖິງ
pt: para

source: Etat journalier de la facturation
ar: وضع الفواتير اليومي
es: Estado diario de la facturación
km: ស្ថានភាពវិក័យប័ត្រប្រចាំថ្ងៃ
lo: ສະຖານະການອອກໃບບິນ
mg: Fanambarana faktiora isan'andro
pt: Status do faturamento diário

source: Créateur du dossier
ar: مُنشئ الملف
es: Creador de expedientes
km: អ្នកបង្កើតថតឯកសារ
lo: ຜູ້ສ້າງບັນທຶກ
mg: Mpamorona dossier
pt: Autor do arquivo

source: Liste des facturations en cours
ar: قائمة الفواتير الجارية
es: Lista de la facturación actual
km: បញ្ជីវិក័យប័ត្របច្ចុប្បន្ន
lo: ລາຍການແຈ້ງໜີ້ປັດຈຸບັນ
mg: Lisitry ny faktiora amin'izao
pt: Lista das faturas em andamento

source: N° facturation
ar: رقم الفاتورة
es: Número de factura
km: លេខវិក្កយបត្រ
lo: ໃບແຈ້ງໜີ້
mg: N° faktiora
pt: N.º da fatura

source: A payer après remises
ar: المبلغ المتبقي
es: A pagar después de descuentos
km: ត្រូវបង់បន្ទាប់ពីមានការបញ្ចុះតម្លៃ
lo: ມູນຄ່າທີ່ຕ້ອງຊຳລະຫຼັງຈາກຫຼຸດລາຄາ
mg: Haloa aorian'ny fihenam-bidy
pt: A ser pago após descontos

source: Date de début de période
ar: تاريخ بدء الفترة
es: Fecha de inicio del periodo
km: កាលបរិច្ឆេទចាប់ផ្តើមរយៈពេល
lo: ວັນທີເລີ່ມ
mg: Daty fanombohan'ny vanim-potoana
pt: Data de início do período

source: Type période
ar: نوع الفترة
es: Tipo de periodo
km: ប្រភេទរយៈពេល
lo: ປະເພດ ໄລຍະເວລາ
mg: Karazana vanim-potoana
pt: Tipo de período

source: Hebdomadaire
ar: أسبوعي
es: Semanal
km: ប្រចាំសប្តាហ៍
lo: ປະຈຳອາທິດ
mg: Isan-kerinandro
pt: Semanalmente

source: Mensuelle
ar: شهريا
es: Mensual
km: ប្រចាំខែ
lo: ປະຈຳເດືອນ
mg: Isam-bolana
pt: Mensalmente

source: Pour une feuille de calcul hebdomadaire, lundi et dimanche doivent être respectivement les dates de début et fin de période.
ar: لجدول البيانات الاسبوعي، تاريخ بداية الفترة يجب ان يكون يوم الاثنين وتاريخ نهايتها يوم الأحد
es: Para una hoja de cálculo semanal, el lunes y el domingo deben ser las fechas de inicio y de finalización del período, respectivamente.
km: សម្រាប់បញ្ជីប្រចាំសប្តាហ៍ ថ្ងៃច័ន្ទ និងថ្ងៃអាទិត្យ គួរតែជាការចាប់ផ្តើម និង ការបញ្ចប់នៃរយៈពេលនេះរៀងៗខ្លួន។
lo: ສໍາລັບຕາຕະລາງປະຈໍາອາທິດແມ່ນເລີ່ມຕົ້ນຈາກ ວັນຈັນ ຫາ ວັນອາທິດ.
mg: Ho an'ny takelaka isan-kerinandro, ny Alatsinainy sy Alahady dia tokony ho ny vanim-potoana manomboka sy mifarana.
pt: Para uma planilha semanal, segunda e domingo devem ser as datas de início e término do período, respectivamente.

source: Pour une feuille de calcul mensuelle, la date de début doit correspondre au 1er du mois et la date de fin au dernier jour du mois sélectionné.
ar: أما بالنسبة لجدول البيانات الشهري، تاريخ بداية الفترة يجب أن يكون أول يوم من الشهر وتاريخ نهايتها آخر يوم من الشهر نفسه
es: Para una hoja de cálculo mensual, la fecha de inicio debe ser el primer día del mes y la fecha de finalización debe ser el último día del mes seleccionado.
km: សម្រាប់បញ្ជីប្រចាំខែ កាលបរិច្ឆេទចាប់ផ្តើមគួរតែជាថ្ងៃទី១នៃខែ ហើយកាលបរិច្ឆេទបញ្ចប់គួរតែជាថ្ងៃចុងក្រោយនៃខែដែលបានជ្រើសរើស។
lo: ສໍາລັບຕາຕະລາງປະຈໍາເດືອນແມ່ນເລີ່ມຕົ້ນຈາກວັນທີ 1 ຫາ ວັນທີສຸດທ້າຍຂອງແຕ່ລະເດືອນ.
mg: Ho an'ny takelaka isam-bolana, ny datin'ny fanombohana dia tokony ho ny voalohany amin'ny volana ary ny daty farany dia ny andro farany amin'ny volana
pt: Para uma planilha mensal, a data de início deve ser o primeiro dia do mês e a data de término deve ser o último dia do mês selecionado.

source: Feuille de calcul
ar: جدول المحاسبة
es: Hoja de cálculo
km: សន្លឹកកិច្ចការ
lo: Spreadsheet
pt: Planilha

source: Veuillez sélectionner une feuille de calcul.
ar: يرجى إدخال جدول محاسبة
es: Seleccione una hoja de cálculo.
km: សូមជ្រើសរើសសន្លឹកកិច្ចការ
lo: ເລືອກ Spreadsheet
mg: Safidio azafady ny takelaka.
pt: Por favor, selecione uma planilha.

source: Epidémiologie
ar: علم الأوبئة
es: Epidemiología
km: អេពីដេមីសាស្រ្ត a
lo: ລະບາດວິທະຍາ
mg: Epidemiolojia
pt: Epidemiologia

source: Maladie
ar: المرض
es: Enfermedad
km: ជំងឺ
lo: ພະຍາດ
mg: Aretina
pt: Doença

source: Nature prélèvement
ar: نوع العينة
es: Naturaleza de la extracción
km: ប្រភេទវត្ថុវិភាគ
lo: ປະເພດຂອງຕົວຢ່າງ
mg: Karazana singa
pt: Tipo de amostra

source: Total reçu
ar: مجموع العينات الواردة
es: Total recibido
km: ទទួលបានសរុប
lo: ລວມຮັບທັງໜົດ
mg: Fitambaran'ny voaray
pt: Total recebido

source: Total analysé
ar: مجموع التحاليل المنفذة
es: Total analizado
km: សរុបវិភាគ
lo: ລວມວິເຄາະທັງໜົດ
mg: Fitambaran'ny voatily
pt: Total analisado

source: Résultats
ar: النتائج
es: Resultados
km: លទ្ធផល
lo: ຜົນ
mg: Valiny
pt: Resultados

source: Indicateurs
ar: المؤشرات
es: Indicadores
km: សូចនាករ
lo: ຕົວຊີ້ວັດ
mg: Famantarana
pt: Indicadores

source: Répartition dossiers
ar: توزيع الملفات
es: Distribución de expedientes
km: ការចែកចាយឯកសារ
lo: ການແຈກຢາຍບັນທຶກ
mg: Fizarazarana dossiers
pt: Distribuição de registros

source: Préleveurs
ar: المنفِّذين
es: Recolectores de muestras
km: អ្នកប្រមូលវត្ថុវិភាគ
lo: ຜູ້ເກັບຕົວຢ່າງ
pt: Coletadores

source: Prélèvements
ar: العينات
es: Extracciones
km: វត្ថុវិភាគ
lo: ຕົວຢ່າງ
mg: Singa
pt: Amostras

source: Non renseigné
ar: عمر غير محدد
es: Desconocido
km: មិនបានបញ្ជាក់
lo: ບໍ່ມີຂໍ້ມູນ
mg: Tsy voasoritra
pt: Não-informado

source: Nombre de patients externes
ar: عدد مرضى العيادات الخارجية
es: Número de pacientes ambulatorios
km: ចំនួនអ្នកជំងឺក្រៅ
lo: ຈຳນວນຄົນເຈັບພາຍນອກ
mg: Isan'ny marary ivelany
pt: Número de pacientes ambulatoriais

source: Nombre de patients hospitalisés
ar: عدد المرضى الداخليين في المستشفى
es: Número de pacientes hospitalizados
km: ចំនួនអ្នកជំងឺសម្រាកព្យាបាលនៅមន្ទីរពេទ្យ
lo: ຈຳນວນຄົນເຈັບທີ່ນອນໂຮງໝໍ
mg: Isan'ny marary hopitaly
pt: Número de pacientes internados

source: Nombre de patients de garde
ar: عدد المرضى خارج نطاق المواعيد الاعتيادية
es: Número de pacientes en guardia
km: ចំនួនអ្នកជំងឺហៅតាមទូរស័ព្ទ
lo: ຈຳນວນຄົນເຈັບທີ່ເຂົ້າຮັກສາໃນໂມງຍາມ
mg: Isan'ny marary garde
pt: Número de pacientes de plantão

source: Nombre de patients
ar: عدد المرضى
es: Número de pacientes
km: ចំនួនអ្នកជំងឺ
lo: ຈຳນວນຄົນເຈັບ
mg: Isan'ny marary
pt: Número de pacientes

source: Nombre d'analyses externes
ar: عدد التحاليل الخارجية
es: Número de análisis externos
km: ចំនួននៃការស្កេនខាងក្រៅ
lo: ຈຳນວນການວິເຄາະຂອງຄົນເຈັບພາຍນອກ
mg: Isan'ny fitiliana ivelany
pt: Número de análises externas

source: Nombre d'analyses hospitalisées
ar: عدد تحاليل المرضى الداخليين في المستشفى
es: Número de análisis de pacientes hospitalizados
km: ចំនួននៃការវិភាគអ្នកជំងឺខាងក្នុង
lo: ຈຳນວນການວິເຄາະຂອງຄົນເຈັບທີ່ນອນໂຮງໝໍ
mg: Isan'ny fitiliana hopitaly
pt: Número de análises dos pacientes internados

source: Nombre d'analyses de garde
ar: عدد التحاليل خارج نطاق المواعيد الاعتيادية
es: Número de análisis de guardia
km: ចំនួននៃការស្កេនឆ្មាំ
lo: ຈຳນວນການວິເຄາະຂອງຄົນເຈັບທີ່ເຂົ້າຮັກສາໃນໂມງຍາມ
mg: Isan'ny fitiliana garde
pt: Número de análises durante o plantão

source: Nombre d'analyses
ar: عدد التحاليل
es: Número de análisis
km: ចំនួននៃការវិភាគ
lo: ຈຳນວນການວິເຄາະ
mg: Isan'ny fitiliana
pt: Número de análise

source: Famille
ar: قسم
es: Familia
km: គ្រួសារ
lo: ຄອບຄົວ
mg: Fianakaviana
pt: Família

source: Validation
ar: تحقّق
es: Validación
km: សុពលភាព
lo: ການຢືນຢັນ
mg: Fanamarinana
pt: Validação

source: Résultats du contrôle externe
ar: نتائج الضبط الخارجي
es: Resultados de los controles externos
km: លទ្ធផលនៃការត្រួតពិនិត្យខាងក្រៅ
lo: ຜົນຂອງການຄວບຄຸມພາຍນອກ
mg: Valin'ny fizahana ivelany
pt: Resultados da controle externo

source: Date du contrôle
ar: تاريخ تنفيذ الضبط
es: Fecha de control
km: កាលបរិច្ឆេទនៃការត្រួតពិនិត្យ
lo: ວັນທີທົດລອງການຄວບຄຸມ
mg: Datin'ny fizahana
pt: Data do contrôle

source: Contact du fournisseur
ar: الإتصال بالمُمَوِّن
es: Contacto del proveedor
km: ការទាក់ទងអ្នកផ្គត់ផ្គង់
lo: ຕິດຕໍ່ຜູ້ສະຫນອງ
mg: Laharan'ny mpamatsy
pt: Contato do fornecedor

source: Résultats du contrôle
ar: نتائج الضبط
es: Resultados del control
km: ត្រួតពិនិត្យលទ្ធផល
lo: ຜົນຂອງການຄວບຄຸມ
mg: Valin'ny fizahana
pt: Controlar resultados

source: Veuillez saisir une date de contrôle.
ar: الرجاء إدخال تاريخ تنفيذ الضبط
es: Introduzca una fecha de control.
km: សូមបញ្ចូលកាលបរិច្ឆេទពិនិត្យ។
lo: ກະລຸນາໃສ່ວັນທີກວດສອບ.
mg: Ampidiro ny daty fizahana azafady.
pt: Insira uma data de verificação.

source: Résultats du contrôle interne
ar: نتائج الضبط الداخلي
es: Resultados del control interno
km: លទ្ធផលការត្រួតពិនិត្យខាងក្នុង
lo: ຜົນຂອງການຄວບຄຸມພາຍໃນ
mg: Valin'ny fizahana anatiny
pt: Resultados do controle interno

source: Cible du contrôle
ar: الهدف المتوقّع
es: Objetivo de control
km: គោលដៅការត្រួតពិនិត្យ
lo: ເປົ້າໝາຍຂອງການຄວບຄຸມ
mg: Cible ny fizahana
pt: Alvo do controle

source: Paramétrage de l'intervalle d'âge
ar: تحديد معايير الفئات العمرية
es: Configurar el intervalo etario
km: ការកំណត់ចន្លោះអាយុ
lo: ການຕັ້ງຄ່າຊ່ວງອາຍຸ
mg: Fikirakirana ireo sokajin-taona
pt: Configuração de faixas etárias

source: Ajouter un intervalle
ar: إضافة فئة عمرية
es: Añadir un intervalo
km: បន្ថែមចន្លោះ
lo: ເພີ່ມໄລຍະຫ່າງ
mg: Manampy elanelam-potoana
pt: Acrescentar um intervalo

source: Intervalles
ar: الفئات
es: Intervalos
km: ចន្លោះ
lo: ໄລຍະຫ່າງ
mg: Elanelam-potoana
pt: Intervalos

source: Age inférieur
ar: عمر أقل من
es: Edad inferior
km: អាយុទាប
lo: ອາຍຸຕໍ່າກວ່າ
mg: Taona ambany
pt: Idade mais baixa

source: Age supérieur
ar: عمر أكثر من
es: Edad superior
km: អាយុលើ
lo: ອາຍຸສຸງກວ່າ
mg: Taona ambony
pt: Idade mais alta

source: Désignation de l'acte
ar: تحديد الفعل
es: Designación de la extracción
km: ការរចនាសកម្មភាព
lo: ກຳນົດການປະຕີບັດ
mg: Fanondroana ilay hetsika
pt: Designação do ato

source: Type de prélèvement
ar: نوع العينة
es: Tipo de extracción
km: ប្រភេទវត្ថុវិភាគ
lo: ປະເພດຂອງຕົວຢ່າງ
mg: Karazana singa
pt: Tipo de amostra

source: Analyse active
ar: تحليل قيد التنفيذ
es: Análisis activo
km: ការវិភាគដែលសកម្ម
lo: ການວິເຄາະທີ່ວອ່ງໄວ
mg: Fitiliana mandeha
pt: Análise ativa

source: Désignation
ar: اسم
es: Designación
km: ការរចនា
lo: ການອອກແບບ
mg: Fanondroana
pt: Designação

source: Abréviation
ar: اختصار
es: Abreviatura
km: អក្សរកាត់
lo: ຕົວຫຍໍ້
mg: Fanafohezana
pt: Abreviatura

source: Produit bio.
ar: المنتج الحيوي
es: Producto ecológico
km: ផលិតផលជីវសាស្ត្រ
lo: ຜະລິດຕະພັນຊີວະພາບ
mg: Vokatra bio.
pt: Produto biol.

source: Statut des analyses
ar: وضع التحاليل
es: Estado de análisis
km: ស្ថានភាពវិភាគ
lo: ສະຖານະການວິເຄາະ
mg: Statut an'ireo fitiliana
pt: Estado das análises

source: Tout activer
ar: تفعيل بالكامل
es: Activar todo
km: ធ្វើឱ្យសកម្មគ្រប់យ៉ាង
lo: ເປີດໄຊ້ທັງໝັດ
mg: Alefa daholo
pt: Ativar todos

source: Tout désactiver
ar: تعطيل بالكامل
es: Desactivar todo
km: បិទដំណើរការទាំងអស់
lo: ປິດໄຊ້ທັງໝົດ
mg: Atsahatra daholo
pt: Desativar todos

source: Importer le référentiel
ar: تحميل فهرس التحاليل
es: Importar el repertorio
km: នាំចូលឃ្លាំងវិភាគ
lo: ນຳເຂົ້າບ່ອນເກັບມ້ຽນການວິເຄາະ
mg: Hampiditra référentiel
pt: Importar o repositório de análise

source: Exporter le référentiel
ar: تنزيل فهرس التحاليل
es: Exportar el repertorio
km: នាំចេញឃ្លាំង
lo: ສົ່ງອອກບ່ອນເກັບມ້ຽນ
mg: Hamoaka référentiel
pt: Exportar o repositório de análise

source: Enregistrer la liste
ar: حفظ القائمة
es: Guardar la lista
km: រក្សាទុកបញ្ជី
lo: ບັນທຶກລາຍການ
mg: Tehirizina ny lisitra
pt: Salvar a lista

source: Ajouter une analyse
ar: إضافة تحليل
es: Añadir un análisis
km: បន្ថែមការវិភាគ
lo: ເພີ່ມການວິເຄາະ
mg: Manampy fitiliana
pt: Acrescentar uma análise

source: Activer
ar: تفعيل
es: Activar
km: បើកដំណើរការ
lo: ເປິດໄຊ້
mg: Alefa
pt: Ativar

source: Désactiver
ar: تعطيل
es: Desactivar
km: បិទដំណើរការ
lo: ປິດໄຊ້
mg: Atsahatra
pt: Desativar

source: Activé
ar: خيارات
es: Activado
km: បានបើកដំណើរការ
lo: ເປີດໃຊ້ງານແລ້ວ
mg: Velomina
pt: Activado

source: Désactivé
ar: غير مُفعَّل
es: Desactivado
km: បានធ្វើឱ្យអសកម្ម
lo: ປິດການໄຊ້ງານແລ້ວ
mg: Vonoina
pt: Desativado

source: Veuillez confirmer la suppression du cette analyse\nAttention les dossiers éventuellement associés à cette analyse seront en erreurs
ar: يرجى تأكيد حذف هذا التحليل \n تنبيه: الخلل سوف يلحق أي ملفات مرتبطة بهذا التحليل
es: Por favor, confirme la eliminación de esta análisis.\nTenga en cuenta que cualquier archivo asociado a este análisis dará error
km: សូមបញ្ជាក់ពីការលុបនៃការវិភាគនេះ!សូមបញ្ជាក់ថាសារណាមួយដែលទាក់ទងនឹងការវិភាគនេះនឹងមានកំហុស!
lo: ຢືນຢັນການລຶບຂໍ້ມູນວິເຄາະນີ້.\nໝາຍເຫດ:​ການບັນທຶກທີ່ກ່ຽວຂ້ອງກັບການວິເຄາະນີ້ຈະມີຂໍ້ຄວາມການຜິດພາດເກີດຂື້ນ
mg: Azafady mba hamafiso ny famafana an'ity fitiliana ity\nTandremo fa ireo dossiers mifandraika amin'ity fitiliana ity dia hisy olana
pt: Por favor, confirme a exclusão desta análise.\nPor favor, note que os possíveis registros associados a esta análise estarão errados.

source: Veuillez confirmer la désactivation de toutes les analyses
ar: يرجى تأكيد تعطيل كامل التحاليل
es: Por favor, confirme la desactivación de todos los análisis.
km: សូមបញ្ជាក់ការបិទដំណើរការស្កេនទាំងអស់
lo: ກະລຸນາຢືນຢັນການປິດການໄຊ້ງານຂອງການວິເຄາະທັງໝົດ
mg: Hamarino ny fampitsaharana ny fitiliana rehetra
pt: Por favor, confirme a desativação de todas as análises

source: Veuillez confirmer l'activation de toutes les analyses
ar: يرجى تأكيد تفعيل كامل التحاليل
es: Por favor, confirme la activación de todos los análisis.
km: សូមបញ្ជាក់ពីការធ្វើឱ្យដំណើរការនៃការវិភាគទាំងអស់
lo: ກະລຸນາຢືນຢັນການເປິດການໄຊ້ງານຂອງການວິເຄາະທັງໝົດ
mg: Hamarino ny fandefasana ny fitiliana rehetra
pt: Por favor, confirme a ativação de todas as análises

source: Veuillez confirmer la désactivation de cette analyse
ar: يرجى تأكيد تعطيل هذا التحليل
es: Por favor, confirme la desactivación de éste análisis.
km: សូមបញ្ជាក់ពីការបិទដំណើរនៃការវិភាគនេះ
lo: ກະລຸນາຢືນຢັນການປິດການໄຊ້ງານຂອງການວິເຄາະນີ້
mg: Hamarino ny fampitsaharana ny fitiliana
pt: Por favor, confirme a desativação desta análise

source: Veuillez confirmer l'activation de cette analyse
ar: يرجى تأكيد تفعيل هذا التحليل
es: Por favor, confirme la activación de éste análisis.
km: សូមបញ្ជាក់ពីការបើកដំណើរការនៃការវិភាគនេះ
lo: ກະລຸນາຢືນຢັນການເປິດການໄຊ້ງານຂອງການວິເຄາະນີ້
mg: Hamarino ny fandefasana ny fitiliana
pt: Por favor, confirme a ativação desta análise

source: Paramétrage de la sauvegarde
ar: تحديد معايير النسخ الاحتياطية
es: Configuración de la copia de seguridad
km: ការកំណត់ការបម្រុងទុកទិន្នន័យ
lo: ການຕັ້ງຄ່າສໍາຮອງຂໍ້ມູນ
mg: Fikirakirana ny fitahirizana
pt: Configurações de backup (cópia de salvamento)

source: MODIFIER HEURE SAUVEGARDE
ar: تغيير وقت إنشاء النسخ الاحتياطية
es: MODIFICAR HORA DE LA COPIA DE SEGURIDAD
km: ផ្លាស់ប្តូរពេលវេលារក្សារទុកទិន្នន័យ
lo: ປ່ຽນຮູບແບບການປະຍັດເວລາ
mg: HANOVA NY ORA FITAHIRIZANA
pt: MODIFICAR HORARIO BACKUP
