Repository: fondationmerieux/labbook_python
Catalog: labbook_FE/app/translations/*/LC_MESSAGES/messages.po
Languages: ar, es, km, lo, mg, pt

source: Renouvellement
ar: التجديد
es: Renovación
km: ការបន្ត
lo: ການຕໍ່ອາຍຸ
mg: Fanavaozana
pt: Renovação

source: Intervenant
ar: متكلم
es: Interviniente
km: វាគ្មិន
lo: ລໍາໂພງ
pt: Palestrante

source: Métrologie et étalonnage
ar: القياس والمعايرة
es: Metrología y calibrado
km: មាត្រវិទ្យា និងការក្រិតតាមខ្នាត
lo: Metrology ແລະ calibration
pt: Metrologia e calibração

source: Liste des pannes et réparations d'équipements
ar: قائمة أعطال المعدات وإصلاحها
es: Lista de averías y reparaciones de equipos
km: បញ្ជីនៃការខូចខាត និងជួសជុលឧបករណ៍
lo: ບັນຊີລາຍຊື່ຂອງການທໍາລາຍອຸປະກອນແລະການສ້ອມແປງ
mg: Lisitr'ireo fahasimbana sy ireo fanamboarana fitaovana
pt: Lista de panes e consertos de equipamentos

source: Liste des maintenances
ar: قائمة الصيانة
es: Lista de mantenimiento
km: បញ្ជីថែទាំ
lo: ບັນຊີລາຍການບໍາລຸງຮັກສາ
mg: Lisitr'ireo fikarakarana
pt: Lista de manutenção

source: Liste des maintenances préventives
ar: قائمة الصيانة الوقائية
es: Lista de mantenimiento preventivo
km: បញ្ជីនៃការថែទាំបង្ការ
lo: ບັນຊີລາຍຊື່ຂອງການບໍາລຸງຮັກສາປ້ອງກັນ
mg: Lisitr'ireo fikojakojana fisorohana
pt: Lista de manutenções preventivas

source: Liste des contrats de maintenances
ar: قائمة عقود الصيانة
es: Lista de contratos de mantenimiento
km: បញ្ជីកិច្ចសន្យាថែទាំ
lo: ບັນຊີລາຍຊື່ຂອງສັນຍາບໍາລຸງຮັກສາ
mg: Lisitr'ireo fifanarahana fikojakojana
pt: Lista de contratos de manutenção

source: Liste des métrologies et étalonnages
ar: قائمة بالقياس والمعايرة
es: Lista de metrologías y calibraciones
km: បញ្ជីនៃម៉ែត្រនិងក្រិត
lo: ບັນຊີລາຍຊື່ຂອງ metrologies ແລະ calibrations
mg: Lisitr'ireo métrologies sy étalonnages
pt: Lista de metrologias e calibrações

source: Maintenances
ar: الصيانة
es: Mantenimiento
km: ថែទាំ
lo: ບໍາລຸງຮັກສາ
mg: Fikarakarana
pt: Manutenções

source: Pannes et réparations
ar: الأعطال والإصلاحات
es: Averías y reparaciones
km: ការបែកបាក់និងការជួសជុល
lo: ການແຕກຫັກແລະການສ້ອມແປງ
mg: Fahasimbana sy fanamboarana
pt: Panes e consertos

source: Métrologie
ar: علم القياس
es: Metrología
km: មាត្រវិទ្យា
lo: Metrology
pt: Metrologia

source: Dépôt
ar: الإيداع
es: Depósito
km: ដាក់ប្រាក់
lo: ຝາກ
pt: Depósito

source: Rapport sur le délai de rendu du résultat
ar: تقرير عن الوقت المستغرق لتسليم النتائج
es: Informe sobre el tiempo necesario para obtener resultados
km: រាយការណ៍អំពីពេលវេលាចែកចាយលទ្ធផល
lo: ລາຍງານເວລາການຈັດສົ່ງຂອງຜົນໄດ້ຮັບ
mg: Tatitra momba ny faharetan'ny fanaterana ny valin'ny fitiliana
pt: Relatório sobre o prazo para entregar o resultado

source: Rapport sur le temps de rendu du résultat
ar: تقرير عن الوقت المستغرق لتسليم النتائج
es: Informe sobre el tiempo transcurrido hasta el resultado
km: រាយការណ៍អំពីពេលវេលាបង្ហាញលទ្ធផល
lo: ລາຍງານເວລາສະແດງຜົນ
mg: Tatitra momba ny fotoana fanaterana ny valin'ny fitiliana
pt: Relatório sobre o tempo para entregar o resultado

source: Le calcul du délai de rendu des résultats est basé sur la date d’enregistrement du dossier et les dates de validation des analyses du dossier
ar: يعتمد حساب الوقت المستغرق لتسليم النتائج على التاريخ الذي تم فيه تسجيل الملف والتواريخ التي تم فيها التحقق من صحة التحليلات في الملف
es: El cálculo del plazo de entrega de los resultados se basa en la fecha de registro del expediente y en las fechas de validación de los análisis del expediente
km: ការគណនានៃពេលវេលាផ្តល់លទ្ធផលគឺផ្អែកលើកាលបរិច្ឆេទនៃការចុះឈ្មោះឯកសារ និងកាលបរិច្ឆេទនៃសុពលភាពនៃការវិភាគឯកសារ
lo: ການຄິດໄລ່ເວລາສົ່ງຜົນໄດ້ຮັບແມ່ນອີງໃສ່ວັນທີລົງທະບຽນໄຟລ໌ແລະວັນທີຂອງການກວດສອບການວິເຄາະເອກະສານ
mg: Ny fikajiana ny faharetan'ny fanaterana ny valin'ny fitiliana dia mifototra amin'ny datin'ny fisoratana anarana sy ireo datin'ny fanamarinana ny dossier
pt: O cálculo do prazo necessário para entregar os resultados baseia-se na data em que o arquivo foi registrado e nas datas em que as análises do arquivo foram validadas.

source: Délai de validation technique des résultats
ar: حان الوقت للتحقق الفني من النتائج
es: Validación técnica de los resultados
km: ពេលវេលាកំណត់សម្រាប់សុពលភាពបច្ចេកទេសនៃលទ្ធផល
lo: ກໍານົດເວລາສໍາລັບການກວດສອບຜົນໄດ້ຮັບດ້ານວິຊາການ
mg: Ny faharetan'ny fanamarinana ara-teknikan'ireo valin'ny fitiliana
pt: Prazo de validação técnica dos resultados

source: Délai de rendu des résultats
ar: الوقت المستغرق للحصول على النتائج
es: Plazo de entrega de los resultados
km: ពេលវេលាចែកចាយលទ្ធផល
lo: ເວລາສົ່ງຜົນໄດ້ຮັບ
mg: Ny faharetan'ny fanaterana ireo valin'ny fitiliana
pt: Prazo de entrega dos resultados

source: Délai de rendu du dossier
ar: الموعد النهائي لتقديم الوثائق
es: Plazo de entrega del expediente
km: ថ្ងៃផុតកំណត់នៃការបញ្ជូនឯកសារ
lo: ກຳນົດເວລາການຍື່ນເອກະສານ
mg: Ny faharetan'ny fanaterana ny dossier
pt: Prazo para entrega do arquivo

source: Moyenne des délais de validation technique du résultat
ar: متوسط الوقت اللازم للتحقق الفني من صحة النتائج
es: Tiempo medio de validación técnica de los resultados
km: ពេលវេលាជាមធ្យមសម្រាប់សុពលភាពបច្ចេកទេសនៃលទ្ធផល
lo: ເວລາສະເລ່ຍສໍາລັບການກວດສອບທາງດ້ານວິຊາການຂອງຜົນໄດ້ຮັບ
mg: Fotoana faharetana antonony hanaovana fanamarinana ara-teknika ny valin'ny fitiliana
pt: Tempo médio para validação técnica dos resultados

source: Moyenne des délais de rendu du résultat
ar: متوسط الوقت المستغرق لتسليم النتائج
es: Tiempo medio de entrega de los resultados
km: ពេលវេលាបង្ហាញលទ្ធផលជាមធ្យម
lo: ເວລາສະແດງຜົນສະເລ່ຍ
mg: Fotoana faharetana antonony ny fanaterana ny valin'ny fitiliana
pt: Tempo médio de entrega dos resultados

source: Export
ar: التصدير
es: Exportar
km: នាំចេញ
lo: ສົ່ງອອກ
pt: Exportar

source: j
ar: يوم
pt: d

source: h
ar: الوقت
lo: ຊ

source: min
ar: دقيقة
es: mín
km: នាទី
lo: ນາທີ

source: Formule de conversion unité 2
ar: معادلة تحويل الوحدة 2
es: Fórmula de conversión de la unidad 2
km: រូបមន្តបំប្លែងឯកតាទី 2
lo: ໜ່ວຍ 2 ສູດການແປງ
pt: Fórmula de conversão unidade 2

source: Unité 2
ar: الوحدة 2
es: Unidad 2
km: ឯកតា ២
lo: ໜ່ວຍ 2
pt: Unidade 2

source: Précision 2
ar: الدقة 2
es: Precisión 2
km: ភាពជាក់លាក់ 2
lo: ຄວາມຊັດເຈນ 2
pt: Precisão 2

source: Plateforme DHIS2 api
ar: منصة واجهة برمجة التطبيقات DHIS2
es: Plataforma DHIS2 api
km: វេទិកា API DHIS2
lo: ແພລດຟອມ API DHIS2
pt: Plataforma api DHIS2

source: Adresse plateforme dhis2
ar: عنوان منصة dhis2
es: Dirección de la plataforma dhis2
km: អាសយដ្ឋានវេទិកា dhis2
lo: dhis2 ທີ່ຢູ່ເວທີ
mg: Adiresy plateforme dhis2
pt: Endereço da plataforma dhis2

source: Par défaut
ar: افتراضيًا
es: Por defecto
km: តាម​លំនាំដើម
lo: ໂດຍຄ່າເລີ່ມຕົ້ນ
pt: Por defeito

source: Envoyer les données
ar: إرسال البيانات
es: Enviar los datos
km: ផ្ញើទិន្នន័យ
lo: ສົ່ງຂໍ້ມູນ
mg: Mandefa ireo données
pt: Enviar dados

source: Retour d'envoi
ar: إرجاع الشحنة
es: Devolución
km: ការដឹកជញ្ជូនត្រឡប់មកវិញ
lo: ສົ່ງຄືນ
pt: Envio de devolução

source: Veuillez sélectionner une plateforme de destination.
ar: يُرجى تحديد منصة الوجهة
es: Seleccione una plataforma de destino.
km: សូមជ្រើសរើសវេទិកាគោលដៅ
lo: ກະລຸນາເລືອກເວທີປາຍທາງ.
mg: Misafidiana plateforme de destination.
pt: Seleccione uma plataforma de destino.

source: Paramétrage manquant !
ar: الإعدادات مفقودة!
es: Falta la configuración
km: បាត់ការកំណត់!
lo: ບໍ່ມີການຕັ້ງຄ່າ!
mg: Paramétrage tsy ampy !
pt: Definições em falta!

source: Paramétrage envoi à l'api dhis2
ar: إعدادات الإرسال إلى dhis2 api
es: Configuración para enviar a la api dhis2
km: ការកំណត់រចនាសម្ព័ន្ធផ្ញើទៅ dhis2 API
lo: ການຕັ້ງຄ່າສົ່ງໄປຫາ dhis2 API
pt: Definições para enviar para a api dhis2

source: Adresse plateforme
ar: عنوان المنصة
es: Dirección de la plataforma
km: អាសយដ្ឋានវេទិកា
lo: ທີ່ຢູ່ຂອງເວທີ
mg: Adiresy plateforme
pt: Endereço da plataforma

source: login
ar: تسجيل الدخول
es: inicio de sesión
km: ចូល
lo: ເຂົ້າ​ສູ່​ລະ​ບົບ
pt: registo

source: Paramétrage feuille de calcul
ar: إعدادات جدول البيانات
es: Configuración de la hoja de cálculo
km: ការកំណត់រចនាសម្ព័ន្ធសៀវភៅបញ្ជី
lo: ການຕັ້ງຄ່າສະເປຣດຊີດ
pt: Definições da folha de cálculo

source: Enregistrer le formulaire
ar: حفظ النموذج
es: Guardar el formulario
km: រក្សាទុកទម្រង់
lo: ບັນທຶກແບບຟອມ
mg: Tehirizina ny formulaire
pt: Guardar o formulário

source: Aperçu
ar: نظرة عامة
es: Vista previa
km: មើលជាមុន
lo: ເບິ່ງຕົວຢ່າງ
pt: Visão geral

source: Détails aliquot
ar: تفاصيل العينة المجزّأة
es: Detalles alícuota
km: ព័ត៌មានលម្អិតអាលីគូត
mg: Tsipiriany aliquot

source: Détails boîte
ar: تفاصيل العلبة
es: Detalles de la caja
km: ព័ត៌មានលម្អិតប្រអប់
mg: Tsipiriany boite

source: Pathogène
ar: مسبب المرض
es: Patógeno
km: មេរោគ
mg: Pathogene

source: Présent en stock
ar: موجود في المخزون
es: En stock
km: មាននៅក្នុងស្តុក
mg: Misy ao amin'ny stock

source: Boîte associée
ar: العلبة التابعة لها
es: Recuadro asociado
km: ប្រអប់ដែលពាក់ព័ន្ធ
mg: Boite mifandray

source: Ajouter un aliquot
ar: إضافة عينة مجزّأة
es: Añadir una alícuota
km: បន្ថែមអាលីគូតមួយ
mg: Hampiditra aliquot

source: Un patient doit être sélectionné.
ar: يجب تحديد المريض
es: Un paciente debe ser seleccionado
km: អ្នកជំងឺម្នាក់ត្រូវបានជ្រើសរើស។
mg: Mila marary iray safidiana

source: Le produit pathologique est obligatoire.
ar: تحديد المنتج المرضي إلزامي
es: El producto patológico es obligatorio.
km: ផលិតផលមេរោគគឺចាំបាច់។
mg: Tsy maintsy fenoina ny vokatra pathologique

source: L'association à une boîte est obligatoire.
ar: يجب تحديد العلبة التابعة لها
es: La asociación a una caja es obligatoria.
km: ការភ្ជាប់ជាមួយនឹងប្រអប់មួយគឺចាំបាច់
mg: Ilaina ny fampifandraisana amin'ny boite

source: adresse LabBook Connect
ar: عنوان الموقع LabBook Connect

source: Veuillez saisir une adresse LabBook Connect et un identifiant.
ar: يرجى ادخال عنوان الموقع LabBook Connect ورمز تعريف المستخدم
es: Introduzca una dirección de LabBook Connect y un nombre de usuario
km: សូមបញ្ចូលអាសយដ្ឋាន LabBook Connect និងអត្តសញ្ញាណកម្ម។
mg: Hampidiro ny adiresy LabBook Connet sy ny identifiant.

source: Test en cours
ar: الاختبار قيد التنفيذ
es: Prueba en curso
km: ការធ្វើតេស្តកំពុងអនុវត្ត
mg: Misy handrana mandeha

source: L'analyseur est chargé.
ar: تم تحميل جهاز التحليل
es: El analizador está cargado.
km: ឧបករណ៍វិភាគគឺត្រូវបានដំណើរការ។
mg: Vonona ny analyseur

source: Erreur :
ar: خطأ :
es: Error :
km: កំហុស :
mg: Fahadisoana :

source: Réponse inattendue du serveur.
ar: استجابة غير متوقعة من السيرفر
es: Respuesta inesperada del servidor.
km: ការឆ្លើយតបមិនបានរំពឹងទុកពីអ្នកប្រើ
mg: Valin'ny serveur tsy nampoizina

source: Erreur lors de la requête :
ar: طرأ خلل أثناء الطلب
es: Error de consulta :
km: កំហុសក្នុងការស្នើសុំ :
mg: Hadisoana nandritra ny fangatahana :

source: Message
ar: رسالة
es: Mensaje
km: សារ
mg: Hafatra

source: Destinataire
ar: المرسل اليه
es: Destinatario
km: អ្នកទទួល
mg: Mpandray

source: Envoyer
ar: إرسال
es: Enviar
km: បញ្ជូន
mg: Alefa

source: Veuillez saisir un utilisateur.
ar: يرجى تحديد المستخدم
es: Por favor, introduzca un utilizador.
km: សូមបញ្ចូលអ្នកប្រើប្រាស់។
mg: Mampidira utilisateur

source: Veuillez saisir un titre.
ar: يرجى تحديد اللقب
es: Por favor, introduzca un título.
km: សូមបញ្ចូលចំណងជើង។
mg: Manorata lohateny.

source: Veuillez saisir un message.
ar: يرجى كتابة رسالة
es: Por favor, introduzca un mensaje.
km: សូមបញ្ចូលសារ។
mg: Manorata hafatra.

source: Code patient interne au laboratoire existe déjà
ar: رمز المريض الخاص للمختبر موجود سابقًا
es: Ya existe un código interno de paciente de laboratorio
km: លេខកូដអ្នកជំងឺផ្ទៃក្នុងមន្ទីរពិសោធន៍មានរួចហើយ។
mg: Kaody marary anatiny ao amin'ny laboratoara efa misy

source: Numéro de dossier interne au laboratoire existe déjà
ar: رقم الملف الداخلي للمختبر موجود سابقًا
es: El número de expediente interno de laboratorio ya existe
km: លេខសំណុចផ្ទៃក្នុងមន្ទីរពិសោធន៍មានរួចហើយ។
mg: Laharan'ny dossier anatiny ao amin'ny laboratoara efa misy

source: Signature
ar: الإمضاء
es: Firma
km: ហត្ថលេខា
mg: Sonia

source: Nom de la boîte
ar: اسم العلبة
es: Nombre de la caja
km: ឈ្មោះប្រអប់
mg: Anaran'ny boite

source: Largeur
ar: العرض
es: Ancho
km: ទទឹង
mg: Sakany

source: Profondeur
ar: العمق
es: Profundidad
km: ជម្រៅ
mg: Halaliny

source: Boîte pleine
ar: العلبة ممتلئة
es: Caja llena
km: ប្រអប់ពេញ
mg: Boite feno

source: Compartiment associé
ar: القسم التابع لها
es: Compartimiento asociado
km: ផ្នែកដែលពាក់ព័ន្ធ
mg: Efitra mifandray

source: Le nom et l'identifiant sont obligatoires.
ar: الاسم ورمز التعريف إلزاميين
es: El nombre y el identificador son obligatorios.
km: ឈ្មោះ និងអត្តសញ្ញាណកម្មគឺចាំបាច់។
mg: Ilaina ny anarana sy ny identifiant

source: Les dimensions doivent être positives.
ar: يجب أن تكون المقاسات قيمة موجبة
es: Las dimensiones deben ser positivas.
km: ទំហំត្រូវតែជាអវិជ្ជមាន។
mg: Tokony ho positives ireo refy

source: L'association à un compartiment est obligatoire.
ar: يجب تحديد القسم التابع لها
es: La asociación a un compartimento es obligatoria.
km: ការភ្ជាប់ជាមួយនឹងផ្នែកមួយគឺចាំបាច់។
mg: Ilaina ny fampifandraisana amin'ny efitrano

source: Détails enceinte
ar: تفاصيل الحاوية
es: Detalles del recinto
km: ព័ត៌មានលម្អិតនៃអង្គភាព
mg: Tsipirian'ny faritra

source: Nom de l'enceinte
ar: اسم الحاوية
es: Nombre del recinto
km: ឈ្មោះអង្គភាព
mg: Anaran'ny faritra

source: Abréviation du nom
ar: اختصار الاسم
es: Nombre abreviado
km: អក្សរកាត់នៃឈ្មោះ
mg: Fanafohezana anarana

source: Pièce associée
ar: الغرفة التابع لها
es: Parte asociada
km: ផ្នែកដែលពាក់ព័ន្ធ
mg: Piece mifandray

source: L'association à une pièce est obligatoire.
ar: يجب تحديد الغرفة التابعة لها
es: Debe estar asociado a una habitación.
km: ការភ្ជាប់ជាមួយនឹងបន្ទប់គឺជាកាតព្វកិច្ច។
mg: Ilaina ny fampifandraisana amin'ny piece

source: Détails compartiment
ar: تفاصيل القسم
es: Detalles del compartimento
km: ព័ត៌មានលម្អិតនៃបន្ទប់
mg: Tsipirian'ny efitrano

source: Nom du compartiment
ar: اسم القسم
es: Nombre del compartimiento
km: ឈ្មោះបន្ទប់
mg: Anaran'ny efitrano

source: Hauteur
ar: الإرتفاع
es: Altura
km: កម្ពស់
mg: Hahavony

source: Enceinte associée
ar: الحاوية التابعة لها
es: Recinto asociado
km: អង្គភាពពាក់ព័ន្ធ
mg: Faritra mifandray

source: L'association à une enceinte est obligatoire.
ar: يجب تحديد الحاوية التابعة لها
es: La asociación a un recinto es obligatoria.
km: ការភ្ជាប់ជាមួយនឹងវាគ្មិនគឺជាកាតព្វកិច្ច។
mg: Ilaina ny fampifandraisana amin'ny faritra

source: Détails pièce
ar: تفاصيل الغرفة
es: Detalles de la pieza
km: ព័ត៌មានលម្អិតនៃបន្ទប់
mg: Ny antsipirian'ny piece

source: Nom de la pièce
ar: اسم الغرفة
es: Nombre de la pieza
km: ឈ្មោះបន្ទប់
mg: Anaran'ny piece

source: La dernière sauvegarde OK date de plus de 24 heures.
ar: آخر نسخة احتياطية ناجحة تعود إلى أكثر من 24 ساعة
es: La última copia de seguridad correcta se realizó hace más de 24 horas.
km: ការរក្សាទុកចុងក្រោយដែលជោគជ័យមានជាង 24 ម៉ោងហើយ។
mg: Ny fitehirizana nety farany dia efa mihoatran'ny 24 ora

source: Gestion des échantillons
ar: إدارة العينات
es: Gestión de muestras
km: ការគ្រប់គ្រងគំរូ
mg: Fitantanana ny singa

source: Déstockés
ar: تم إزالته من المخزون
es: Liquidación
km: ចេញពីស្តុក
mg: Manala stock

source: ID
ar: رمز التعريف
es: ID usuario

source: Stockages
ar: أماكن التخزين
es: Almacenamiento
km: ស្តុក

source: Liste pièces
ar: قائمة الغرف
es: Lista de piezas
km: បញ្ជីបន្ទប់
mg: Lisitry ny pieces

source: Liste enceintes
ar: قائمة الحاويات
es: Lista de recintos
km: បញ្ជីអ្នកនិយាយ
mg: Lisitry ny faritra

source: Liste compartiments
ar: قائمة الأقسام
es: Lista de compartimentos
km: បញ្ជីបន្ទប់
mg: Lisitry ny efitra

source: Liste boîtes
ar: قائمة العلب
es: Lista de cajas
km: បញ្ជីប្រអប់
mg: Lisitry ny boite

source: Déstocker un aliquot
ar: إزالة عينة مجزّأة من المخزون
es: Extracción de una alícuota
km: ចេញអាលីគូតមួយពីស្តុក
mg: Manala stock aliquot

source: Raison
ar: السبب
es: Razón
km: មូលហេតុ
mg: Antony

source: Date du déstockage
ar: تاريخ إزالته من المخزون
es: Fecha de desalmacenamiento
km: កាលបរិច្ឆេទនៃការចេញពីស្តុក
mg: Date nanala stock

source: Déstockage externe ?
ar: تم إزالته من المخزون لأمر جهة خارجية
es: ¿Desalmacenamiento externo?
km: ចេញពីស្តុកខាងក្រៅ ?
mg: Manala stock ivelany ?

source: Confirmer
ar: تأكيد
es: Confirmar
km: បញ្ជាក់
mg: Manamafy

source: Afficher _MENU_ entrées
ar: عرض _MENU_ البيانات
es: Mostrar _MENU_ entrées
km: បង្ហាញ _MENU_ ចូលចិត្ត
mg: Aseho _MENU_entrées

source: Aucun enregistrement trouvé
ar: لا يوجد أي تسجيل
es: No se ha encontrado ningún registro
km: មិនមានការកត់ត្រាណាមួយត្រូវបានរកឃើញ។
mg: Tsy misy tahiry hita

source: Affichage de _START_ à _END_ sur _TOTAL_ entrées
ar: عرض من _START_ حتى_END_ على_TOTAL_ البيانات
es: Visualización de _START_ à _END_ sur _TOTAL_ entrées
km: បង្ហាញពី _START_ ទៅ _END_ លើ _TOTAL_ ចូលចិត្ត
mg: Fampisehoana ny _START_ à _END_ eo amin'ny _TOTAL_ entrées

source: Aucune entrée disponible
ar: لا توجد بيانات متاحة
es: No hay entradas disponibles
km: មិនមានចូលចិត្តណាមួយអាចចូលបាន។
mg: Tsy misy fidirana azo

source: (filtré de _MAX_ entrées au total)
ar: تمت التصفية من _MAX_ بيانات إجمالية
es: (filtrado a partir de _MAX_ entradas en total)
km: (ត្រូវបានចងក្រងពី _MAX_ ចូលចិត្តសរុប)
mg: (Sivana ny _MAX_ fitambaran'ny niditra)

source: Déstocker
ar: إزالة من المخزون
es: Liquidación
km: ចេញពីស្តុក
mg: Manala stock

source: Restocker
ar: إعادة إلى المخزون
es: Reponer
km: ដាក់ចូលស្តុកវិញ
mg: Mampiditra stock

source: Éditer
ar: تعديل
es: Editar
km: កែសម្រួល
mg: Hanova

source: Veuillez indiquer une raison de déstockage.
ar: يرجى تحديد سبب الإزالة من المخزون
es: Indique el motivo de la reducción de existencias.
km: សូមបង្ហាញមូលហេតុនៃការចេញពីស្តុក។
mg: Mampidira antony hanalana stock.

source: Une erreur s'est produite.
ar: طرأ خلل
es: Se ha producido un error.
km: មានកំហុសបានកើតឡើង។
mg: Misy olana nitranga.

source: Êtes-vous sûr de vouloir restocker ?
ar: هل أنت متأكد من أنك تريد إعادته إلى المخزون؟
es: ¿Seguro que quieres reabastecerte?
km: តើអ្នកមានទំនុកចិត្តចង់ដាក់ចូលស្តុកវិញឬទេ ?
mg: Tena vonona ny hanala stock ve ianao ?

source: Êtes-vous sûr de vouloir supprimer ?
ar: هل أنت متأكد من أنك تريد الحذف؟
es: ¿Seguro que quieres borrar?
km: តើអ្នកមានទំនុកចិត្តចង់លុបឬទេ ?
mg: Tena vonona ny hamafa ve ianao ?

source: Une erreur s'est produite lors de la suppression.
ar: طرأ خلل أثناء الحذف
es: Se ha producido un error durante la eliminación.
km: កំហុសបានកើតឡើងខណៈពេលកំពុងលុប
mg: Nisy olana nitranga teo am-pamafana

source: Messages
ar: الرسائل
es: Mensajes
km: សារ
mg: Hafatra

source: Envoyer un message
ar: إرسال رسالة
es: Enviar un mensaje
km: បញ្ជូនសារ
mg: Handefa hafatra

source: Lire
ar: قراءة
es: Leer
km: អាន
mg: Hamaky

source: Envoyé à
ar: تم الارسال إلى
es: Enviado a
km: បានបញ្ជូនទៅ
mg: Halefa amin'i

source: Reçu de
ar: تم الاستلام من
es: Recibido de
km: ទទួលពី
mg: Voaray avy amin'i

source: Stockage d'échantillon
ar: تخزين العينة
es: Almacenamiento de muestras
km: ស្តុកគំរូ
mg: Fitehirizana singa

source: id
ar: رمز التعريف

source: Dimensions l,p
ar: المقاسات (عرض/عمق)
es: Dimensiones An,Pr
km: ទំហំ l,p
mg: Refy l,p

source: Nb. aliquot
ar: عدد العينات المجزّأة
es: Número de alícuotas
km: ចំនួនអាលីគូត

source: Pleine
ar: ممتلئة
es: Lleno
km: ពេញ
mg: Feno

source: Ajouter boîte
ar: إضافة علبة
es: Añadir casilla
km: បន្ថែមប្រអប់
mg: Manampy boite

source: Abbréviation
ar: الاختصار
es: Abreviatura
km: អក្សរកាត់
mg: Fanafohezana

source: Nb. compartiment
ar: عدد الأقسام
es: Nº de compartimentos
km: ចំនួនបន្ទប់
mg: Nb. efitrefitra

source: Ajouter enceinte
ar: إضافة حاوية
es: Añadir recinto
km: បន្ថែមវាគ្មិន
mg: Manampy faritra

source: Dimensions l,p,h
ar: المقاسات (عرض/عمق/ارتفاع)
es: Dimensiones An,Pr,Al
km: ទំហំ l,p,h
mg: Refy l,p,h

source: Nb. boîte
ar: عدد العلب
es: Nº de cajas
km: ចំនួនប្រអប់
mg: Nb. boite

source: Ajouter compartiment
ar: إضافة قسم
es: Añadir compartimento
km: បន្ថែមផ្នែក
mg: Manampy efitrefitra

source: Nb. enceinte
ar: عدد الحاويات
es: Nº de recintos
km: ចំនួនមានផ្ទៃពោះ
mg: Nb. faritra

source: Gestion des rôles et droits
ar: إدارة الأدوار والحقوق
es: Gestión de funciones y derechos
km: ការគ្រប់គ្រងតួនាទីនិងសិទ្ធិ
mg: Fitantanana ny andraikitra sy ny zo

source: Vous n'avez pas les droits pour accéder à cette page
ar: الحقوق المطلوبة غير موجودة لهذا المستخدم
es: Usted no tiene los derechos para acceder a esta página
km: អ្នកមិនមានសិទ្ធិចូលប្រើទំព័រនេះទេ។
mg: Tsy manana zo hiditra amin'io pejy io ianao

source: s
ar: ث

source: LOINC
ar: برنامج LOINC

source: Antiobiogramme
ar: اختبار الحساسية للمضادات الحيوية
es: Antiobiograma
km: ការវិភាគអង់ទីប៊ីយ៉ូទិច
mg: Antibiogramme

source: Rôle de base
ar: الدور الرئيسي
es: Rol básico
km: តួនាទីមូលដ្ឋាន
mg: Andraikitra fototra

source: Nom de ce rôle
ar: اسم الدور
es: Nombre de esta función
km: ឈ្មោះនៃតួនាទីនេះ
mg: Anaran'ito andraikitra ito

source: Couleur principale
ar: اللون الرئيسي
es: Color principal
km: ពណ៌សំខាន់
mg: Loko fototra

source: Couleur de survol
ar: اللون الثانوي
es: Color del cursor
km: ពណ៌នៃការហោះលើ
mg: Loko survol

source: Couleur texte
ar: لون النص
es: Color del texto
km: ពណ៌អក្សរ
mg: Loko soratra

source: Droits
ar: الحقوق
es: Derechos
km: សិទ្ធិ
mg: Zo

source: Libéllé
ar: مصطلح
es: Etiqueta
km: ស្លាក
mg: Fehezanteny

source: Liste des rôles
ar: قائمة الأدوار
es: Lista de roles
km: បញ្ជីតួនាទី
mg: Lisitr'ireo andraikitra

source: Nombre de profil
ar: عدد الحسابات
es: Número de perfiles
km: ចំនួនប្រព័ន្ធ
mg: Isan'ny profil

source: Ajouter un rôle
ar: إضافة دور
es: Añadir un rol
km: បន្ថែមតួនាទី
mg: Hanampy andraikitra

source: Consulter
ar: معاينة
es: Consultar
km: ពិគ្រោះ
mg: Hijery

source: Droits de cet utilisateur
ar: حقوق هذا المستخدم
es: Derechos de este usuario
km: សិទ្ធិរបស់អ្នកប្រើប្រាស់នេះ
mg: Zo an'ito utilisateur ito

source: Editer droits
ar: تعديل حقوق المستخدم
es: Editar derechos
km: កែសម្រួលសិទ្ធិ
mg: Hanova zo

source: Administration
ar: الإدارة
es: Administración
km: រដ្ឋបាល

source: API
ar: برنامج API

source: Modules des non-conformités
ar: وحدات المسائل الغير مطابقة
es: Módulos de no conformidad
km: ម៉ូឌុលនៃការមិនសមស្រប
mg: Modules an'ireo tsy mifanaraka

source: Dossiers
ar: الملفات
es: Expedientes
km: សំណុច

source: Transactions
ar: المعاملات
es: Transacciones
km: ប្រតិបត្តិការ

source: Liste messages analyseurs
ar: قائمة إشعارات أجهزة التحليل
es: Lista de mensajes del analizador
km: បញ្ជីសាររបស់ឧបករណ៍វិភាគ
mg: Lisitr'ireo hafatry ny analyseurs

source: Date d'envoi
ar: تاريخ الارسال
es: Fecha de envío
km: កាលបរិច្ឆេទនៃការបញ្ជូន
mg: Daty nandefasana

source: Message envoyé
ar: تم إرسال إشعار
es: Mensaje enviado
km: សារដែលបានបញ្ជូន
mg: Hafatra nalefa

source: Message reçu
ar: تم استلام إشعار
es: Mensaje recibido
km: សារដែលបានទទួល
mg: Hafatra voaray

source: Ajouter pièce
ar: إضافة غرفة
es: Añadir parte
km: បន្ថែមបន្ទប់
mg: Manampy piece

source: Nature
es: Naturaleza
km: ធម្មជាតិ
mg: Toetra

source: Le format attendu est une lettre suivie d'un nombre
es: El formato esperado es una letra seguida de un número
km: ទម្រង់ដែលរំពឹងទុកគឺជាអក្សរដែលអមដោយលេខ
mg: Ny nandrasana dia litera arahina isa

source: Stockage boîte
es: Almacenamiento de caja
km: ស្តុកប្រអប់
mg: Fitahirizana boite

source: Erreur lors de la récupération
es: Error durante la recuperación
km: កំហុសក្នុងកំឡុងពេលយកមកវិញ
mg: Olana nandritran'ny famerenana

source: Veuillez sélectionner un analyseur dans la liste.
es: Seleccione un analizador de la lista.
km: សូមជ្រើសរើសអ្នកវិភាគពីបញ្ជី។
mg: Misafidiana analyseur iray anaty lisitra

source: Erreur lors de la récupération des prélèvements
es: Error al recuperar las extracciones
km: កំហុសនៅពេលទាញយកវត្ថុវិភាគ
mg: Olana teo am-pangalana ny singa

source: Erreur lors de la récupération des produits pathologiques
es: Error en la recuperación de productos patológicos
km: កំហុសក្នុងកំឡុងពេលនៃការស្តារឡើងវិញនូវផលិតផលរោគសាស្ត្រ
mg: Olana teo am-pangalana ireo vokatra pathologiques

source: Stocké le
es: Almacenado el
km: បានដាក់ស្តុកនៅថ្ងៃ
mg: Voatahiry ny

source: Déstocké le
es: Desalmacenado el
km: បានចេញពីស្តុកនៅថ្ងៃ
mg: Nalàna ny

source: Externalisé
es: Externalizado
km: បានធ្វើជាការខាងក្រៅ

source: En cours d'envoi
es: En curso de envío
km: កំពុងដំណើរការបញ្ជូន
mg: Eo am-pandefasana

source: Connexion échouée
es: Conexión fallida
km: ការតភ្ជាប់មិនជោគជ័យ
mg: Fifandraisana tsy mety

source: Message accepté sans erreur
es: Mensaje aceptado sin error
km: សារត្រូវបានទទួលយកដោយគ្មានកំហុស
mg: Nekena tsy nisy diso ny hafatra
