Repository: fondationmerieux/labbook_python
Catalog: labbook_FE/app/translations/*/LC_MESSAGES/messages.po
Languages: ar, es, km, lo, mg, pt

source: INITIALISER LE MEDIA
ar: تشغيل الوسائط
es: INICIALIZAR EL SOPORTE
km: ចាប់ផ្ដើមដំណើរការប្រព័ន្ធផ្សព្វផ្សាយ
lo: INITIALIZE THE MEDIA
mg: HAVAOZINA NY MEDIA
pt: INICIALIZAR OS MEIOS DE COMUNICAÇÃO

source: GENERER CLE DE SAUVEGARDE
ar: إنشاء ملف النسخ الاحتياطية
es: GENERAR CLAVE DE COPIA SEGURIDAD
km: បង្កើតកូនសោរបម្រុងទុកទិន្នន័យ
lo: ສ້າງກະແຈສໍາຮອງຂໍ້ມູນ
mg: HAMOKATRA NY TENY MIAFIN'NY FITAHIRIZANA
pt: GERAR CHAVE DE BACKUP

source: SAUVEGARDER
ar: حفظ
es: GUARDAR
km: រក្សាទុក
lo: ບັນທຶກ
mg: TAHIRIZINA
pt: SALVAR

source: RESTAURER
ar: استعادة
es: RESTAURAR
km: ស្ដារឡើងវិញ
lo: ກູ້ຂໍ້ມູນຄືນ
mg: FAMERENANA INDRAY
pt: RESTAURAR

source: Heure de sauvegarde
ar: وقت إنشاء النسخ الاحتياطية
es: Hora de la copia de seguridad
km: ពេលវេលាបម្រុងទុកទិន្នន័យ
lo: ເວລາສຳຮອງຂໍ້ມູນ
mg: Oran'ny fitahirizana
pt: Horário do backup

source: Veuillez saisir le mot de passe de l'utilisateur user_labbook
ar: يرجى إدخال كلمة المرور الخاصة بالمستخدم user_labbook
es: Por favor, introduzca la contraseña del usuario user_labbook
km: សូមបញ្ចូលពាក្យសម្ងាត់សំរាប់ user_labbook
lo: ໃສ່ລະຫັດຜ່ານຂອງ user_labbook
mg: Ampidiro azafady ny teny miafin'ny user_labbook
pt: Por favor introduza a senha do usuário user_labbook

source: Mot de passe système
ar: كلمة المرور
es: Contraseña del sistema
km: ពាក្យសម្ងាត់របស់ប្រព័ន្ធ
lo: ລະຫັດຜ່ານລະບົບ
mg: Teny miafin'ny système
pt: Senha do sistema

source: Veuillez saisir le mot de passe pour la clé de sauvegarde
ar: يرجى إدخال كلمة المرور لملف النسخ الاحتياطية
es: Introduzca la contraseña del soporte de seguridad
km: សូមបញ្ចូលពាក្យសម្ងាត់សម្រាប់លេខកូដបម្រុងទិន្នន័យ
lo: ໃສ່ລະຫັດຜ່ານສຳລັບກະແຈສຳຮອງຂໍ້ມູນ
mg: Ampidiro azafady ny teny miafina momba ny fitahirizana
pt: Por favor introduza a senha para a chave de backup

source: Confirmation
ar: تأكيد
es: Confirmación
km: ការបញ្ជាក់
lo: ການຢືນຢັນ
mg: Hanamafy
pt: Confirmação

source: Veuillez sélectionner un média
ar: يرجى اختيار أحد الوسائط
es: Seleccione un soporte
km: សូមជ្រើសរើសប្រព័ន្ធផ្សព្វផ្សាយដែលសមរម្យ
lo: ຄວນເລືອກ media ທີ່ເໜາະສົມ
mg: Misafidiana media iray azafady
pt: Por favor, selecione os meios de comunicação apropriados

source: Liste des médias disponibles
ar: قائمة الوسائط المتاحة
es: Lista de soportes disponibles
km: បញ្ជីប្រព័ន្ធផ្សព្វផ្សាយដែលមាន
lo: ລາຍການ media ທີ່ມີຢູ່
mg: Lisitry ny media misy
pt: Lista dos meios de comunicação disponíveis

source: Veuillez sélectionner la sauvegarde à restaurer
ar: يرجى تحديد النسخة الاحتياطية لاستعادتها
es: Seleccione la copia de seguridad que desea restaurar
km: សូមជ្រើសរើសការបម្រុងទុកទិន្នន័យដើម្បីស្តារឡើងវិញ
lo: ເລືອກຂໍ້ມູນສຳຮອງທີ່ຈະກູ້ຄືນ
mg: Safidio azafady ny backup ho haverina
pt: Por favor, selecione a cópia de segurança para restaurar

source: Liste des sauvegardes disponibles
ar: قائمة النسخ الاحتياطية المتاحة
es: Lista de copias de seguridad disponibles
km: បញ្ជីនៃការបម្រុងទុកទិន្នន័យដែលមាន
lo: ລາຍການຂໍ້ມູນສຳຮອງ
mg: Lisitry ny backup misy
pt: Lista de cópias de segurança disponíveis

source: Veuillez confirmer la modification de l'heure de sauvegarde quotidienne.
ar: يرجى تأكيد تغيير موعد حفظ النسخ الاحتياطية
es: Por favor, confirme el cambio de la hora de la copia de seguridad diaria.
km: សូមបញ្ជាក់ពីការផ្លាស់ប្តូរពេលវេលាបម្រុងទុកទិន្នន័យប្រចាំថ្ងៃ។
lo: ຢືນຢັນການປ່ຽນແປງເວລາການສໍາຮອງຂໍ້ມູນປະຈໍາວັນ
mg: Azafady mba hamafiso ny fanovana ny ora fitahirizan isan'andro.
pt: Favor confirmar a alteração do horário do backup diário.

source: Une clé existe déjà, en re-générant une clé, les anciennes sauvegardes ne seront pas récupérables\nVous confirmez la génération d'une nouvelle clé ?
ar: نسخ إحتياطية موجودة سابقًا - بعد إعادة إنشاء حافظة جديدة لن تتمكن من استعادة النسخ القديمة \n تأكيد إنشاء حافظة جديدة؟
es: Ya existe una clave, al volver a generar una clave, las copias antiguas no se podrán recuperar.\n¿Confirme la generación de una nueva clave?
km: មានកូនសោររួចហើយដោយបង្កើតកូនសោឡើងវិញការបម្រុងទុកចាស់នឹងមិនអាចរកឃើញវិញទេ។​ សូមបញ្ជាក់ពីការបង្កើតកូនសោថ្មី?
lo: ມີກະແຈແລ້ວ, ຖ້າມີການສ້າງກະແຈໃໜ່ ຂໍ້ມູນສຳຮອງເກົ່າຈະບໍ່ສາມາດກູ້ຄືນໄດ້\nຢືນຢັນການສ້າງກະແຈໃໜ່
mg: Efa misy ny clé ao, raha hamerina hamoaka vaovao, tsy ho azo intsony ireo backups taloha\nManamafy ny famoronana clé vaovao ianao?
pt: Já existe uma chave, se uma chave for gerada de novo, os backups antigos não serão recuperáveis.\nPor favor, confirme a geração de uma nova chave.

source: Veuillez saisir un mot de passe
ar: يرجى إدخال كلمة المرور
es: Introduzca una contraseña
km: សូមបញ្ចូលពាក្យសម្ងាត់!
lo: ໃສ່ລະຫັດຜ່ານ
mg: Mampidira tenimiafina azafady
pt: Por favor, introduza uma senha

source: Les mots de passe ne correspondent pas !
ar: كلمة المرور غير مطابقة!
es: Las contraseñas no coinciden!
km: លេខសម្ងាត់មិនត្រូវគ្នាទេ!
lo: ລະຫັດຜ່ານບໍ່ຖືກຕ້ອງ
mg: Tsy mifanaraka ny teny miafina!
pt: As senhas não coincidem!

source: Veuillez saisir une heure de sauvegarde.
ar: يرجى إدخال موعد لإنشاء النسخ الاحتياطي
es: Por favor, introduzca una hora de copia de seguridad.
km: សូមបញ្ចូលពេលវេលាបម្រុងទុកទិន្នន័យ!
lo: ກະລຸນາປ້ອນເວລາການສຳຮອງຂໍ້ມູນ
mg: Mampidira ora ny fitahirizana.
pt: Por favor, introduza a hora do backup.

source: Une erreur est survenue lors de l'interrogation du service
ar: طرأ خلل أثناء الاستعلام عن الخدمة
es: Se ha producido un error al ejecutar la tarea
km: កំហុសមួយបានកើតឡើងខណៈពេលកំពុងសាកសួរសេវាកម្ម
lo: ມີຄວາມຜິດພາດເກີດຂຶ້ນລະຫວ່າງການສອບຖາມການບໍລິການ
mg: Nisy olana teo am-panontaniana ny serivice
pt: Ocorreu um erro durante ao consultar o serviço

source: Une erreur est survenue lors de la vérification de clé de sauvegarde
ar: طرأ خلل أثناء التحقق من حافظة النسخ الاحتياطية
es: Se ha producido un error al comprobar la clave de copia de seguridad
km: កំហុសមួយបានកើតឡើងខណៈពេលកំពុងពិនិត្យមើលលេខកូដបម្រុងទុកទិន្នន័យ
lo: ມີຄວາມຜິດພາດເກີດຂຶ້ນລະຫວ່າງການກວດກະແຈການສຳຮອງ
mg: Nisy olana teo am-panamarinana ny clé an'ny fitahirizana
pt: Ocorreu um erro durante a verificação da chave de backup

source: Une erreur est survenue le média choisi est incorrect
ar: طرأ خلل - الوسائط غير صحيحة
es: Se ha producido un error - el soporte elegido es incorrecto
km: កំហុសមួយបានកើតឡើងជាមួយនឹងការជ្រើសរើសប្រព័ន្ធផ្សព្វផ្សាយ
lo: ມີຄວາມຜິດພາດເກີດຂຶ້ນກັບ media ທີ່ໄດ້ເລືອກ
mg: Nisy olana nitranga fa tsy mety ny média voafidy
pt: Ocorreu um erro - a mídia escolhida está incorreta

source: Initialisation réussie
ar: نجح التشغيل
es: Inicialización correcta
km: ការចាប់ផ្តើមទទួលបានជោគជ័យ
lo: ການເລີ່ມຕົ້ນສໍາເລັດ
mg: Nahomby ny fanavaozana
pt: Inicialização bem sucedida

source: Une erreur est survenue lors de l'initialisation du média
ar: طرأ خلل أثناء بدء تشغيل إحدى الوسائط
es: Se ha producido un error durante la inicialización del soporte
km: កំហុសមួយបានកើតឡើងខណៈពេលចាប់ផ្តើមប្រព័ន្ធផ្សព្វផ្សាយ
lo: ມີຄວາມຜິດພາດເກີດຂຶ້ນລະຫວ່າງການເລີ່ມຕົ້ນເປີດ media
mg: Nisy olana teo am-panavaozana ny média
pt: Ocorreu um erro durante a inicialização da mídia

source: Génération réussie
ar: تم تحرير الملف بنجاح
es: Generación exitosa
km: ការបង្កើតទទួលបានជោគជ័យ
lo: ການສ້າງສໍາເລັດ
mg: Nahomby ny famoahana
pt: Geração bem sucedida

source: Merci de confirmer le lancement immédiat de la restauration.
ar: يرجى تأكيد البدء الفوري لعملية إستعادة البيانات
es: Por favor, confirme el inicio inmediato de la restauración.
km: សូមបញ្ជាក់ពីការចាប់ផ្តើមនៃការស្តារឡើងវិញជាបន្ទាន់!
lo: ຢືນຢັນການເລີ່ມຕົ້ນຂອງການກູ້ຄືນ.
mg: Azafady mba hamafiso ny fanombohan'ny famerenana izao.
pt: Favor confirmar o início imediato do processo de restauração.

source: Une erreur est survenue lors de la restauration, veuillez contacter votre administrateur pour qu'il vérifie manuellement que cette dernière est terminée.
ar: طرأ خلل أثناء إستعادة البيانات، يرجى الاتصال بالمسؤول للتحقق يدويًا من اكتمال العملية
es: Ocurrió un error durante la restauración, comuníquese con su administrador para verificar manualmente que la restauración se completó.
km: មានកំហុសកើតឡើងក្នុងកំឡុងពេលស្តារ សូមទាក់ទងអ្នកគ្រប់គ្រងរបស់អ្នកដើម្បីផ្ទៀងផ្ទាត់ដោយដៃថាការស្តារឡើងវិញបានបញ្ចប់។
lo: ມີຄວາມຜິດພາດເກີດຂຶ້ນລະຫວ່າງການກູ້ຂໍ້ມູນຄືນ, ກະລຸນາຕິດຕໍ່ຜູ້ໃຫ້ບໍລິການເພື່ອກວດກາຄວາມສຳເລັດຂອງການກູ້ຄືນ
mg: Nisy olana nandritra ny famerenana amin'ny laoniny, azafady mifandraisa amin'ny admin mba hanamariny raha vita izany.
pt: Ocorreu um erro durante a restauração, por favor contacte o seu administrador para verificar manualmente se a restauração está completa.

source: Délai d'attente dépassé
ar: تم تجاوز فترة الانتظار
es: Período de espera superado
km: លើសពីរយៈពេលរង់ចាំ
lo: ໄລຍະເວລາລໍຖ້າເກີນກຳນົດ
mg: Nihoatra ny fe-potoana fiandrasana
pt: Período de espera excedido

source: La restauration est terminée, LabBook va redémarrer les services de l'application
ar: اكتملت عملية إستعادة البيانات، وسيقوم LabBook بإعادة تشغيل خدمات التطبيق
es: La restauración está completa, LabBook reiniciará los servicios de la aplicación
km: ការស្តារឡើងវិញរួចរាល់ កម្មវិធីLabBook នឹងចាប់ផ្តើមសេវាកម្មកម្មវិធីឡើងវិញ
lo: ການກູ້ຄືນສຳເລັດແລ້ວ, LabBook ຈະເລີ່ມເປີດລະບົບໃໝ່ຄືນ
mg: Vita ny famerenana amin'ny laoniny, hamerina handefa ireo service LabBook
pt: A restauração está completa, LabBook reiniciará os serviços da aplicação

source: Redémarrage activé
ar: إعادة التشغيل
es: Reinicio activado
km: បានបើកដំណើរការឡើងវិញ
lo: ເປີດຄືນໃໜ່
mg: Vita ny famelomana indray
pt: Reinício ativado

source: Les services ont redémarré ou une erreur est survenue lors de la demande de redémarrage\nveuillez recharger la page
ar: تمت إعادة تشغيل خدمات البرنامج أو طرأ خلل أثناء طلب إعادة التشغيل \n يرجى إعادة تحميل الصفحة
es: Los servicios se reiniciaron o se produjo un error al solicitar un reinicio.\nPor favor recargue la página
km: សេវាកម្មបានចាប់ផ្តើមឡើងវិញឬមានកំហុសកើតឡើងខណៈពេលកំពុងស្នើសុំចាប់ផ្តើមឡើងវិញ\nplease ផ្ទុកទំព័រឡើងវិញ
lo: ການບໍລິການໄດ້ເປີດຄືນໃໜ່ ຫຼື ມີຄວາມຜິດພາດເກີດຂຶ້ນລະຫວ່າງການຂໍເປີດຄືນໃໝ່ \n ກະລຸນາໂຫຼດໜ້າຄືນໃໝ່
mg: Naverina novelomina ireo sevice na nisy tsy fetezana teo am-pangatahna ny famerenanana\n azafady avereno ahodina ny pejy
pt: Os serviços foram reiniciados ou ocorreu um erro durante o pedido de reinício\nPor favor, recarregue a página.

source: Sauvegarde réussie
ar: تم الحفظ بنجاح
es: Copia de seguridad exitosa
km: បានរក្សាទុកដោយជោគជ័យ
lo: ຂໍ້ມູນສໍາຮອງເລັດແລ້ວ
mg: Vita soa ny tahiry
pt: Backup bem sucedidos

source: Une erreur est survenue lors de la vérification de l'état en cours, statut inconnu
ar: طرأ خلل أثناء متابعة وضع العمليات الحالية ، الوضع غير معروف
es: Se ha producido un error al comprobar el estado de la tarea en curso
km: កំហុសមួយបានកើតឡើងខណៈពេលពិនិត្យមើលស្ថានភាពបច្ចុប្បន្ន, ស្ថានភាពមិនដឹង
lo: ມີຂໍ້​ຜິດ​ພາດ​ເກີດ​ຂຶ້ນລະຫວ່າງການກວດສະຖານະປັດຈຸບັນ, ບໍ່ຮູ້ສະຖານະ
mg: Nisy olana teo am-panamarinana ny zava-misy ankehitriny, tsy fantatra ny statut
pt: Ocorreu um erro durante a verificação do status atual, status desconhecido

source: Une erreur est survenue lors de la vérification de l'état en cours
ar: طرأ خلل أثناء متابعة وضع العمليات الحالية
es: Se ha producido un error al comprobar el estado de la tarea en curso
km: កំហុសមួយបានកើតឡើងខណៈពេលពិនិត្យមើលស្ថានភាពបច្ចុប្បន្ន
lo: ມີຂໍ້​ຜິດ​ພາດ​ເກີດ​ຂຶ້ນລະຫວ່າງການກວດສະຖານະປັດຈຸບັນ
mg: Nisy olana teo am-panamarinana ny zava-misy ankehitriny
pt: Ocorreu um erro durante a verificação do status atual

source: Unité de cotation
ar: رمز التعرفة
es: Unidad de cotización
km: អត្រាតម្លៃ
lo: ຫົວໜ່ວຍໃຫ້ຄະແນນ
pt: Unidade de cotação

source: Valeur de cotation
ar: قيمة التعرفة
es: Valor de cotización
km: តម្លៃដែលបានកំណត់
lo: ມູນຄ່າໃບສະເໜີລາຄາ
pt: Valor da cotação

source: Export whonet
ar: تنزيل بنموذج Whonet
es: Exportación whonet
km: ការនាំចេញ Whonet
lo: ສົ່ງອອກຈາກ WHONET
mg: Famoahana Whonet
pt: Exportação Whonet

source: Variables
ar: المتغيرات
km: អថេរ
lo: ໂຕປ່ຽນແປງ
pt: Variáveis

source: Chercher une variable
ar: البحث عن متغير
es: Buscar una variable
km: ស្វែងរកអថេរ
lo: ຄົ້ນຫາໂຕປ່ຽນແປງ
mg: Mitady variable
pt: Procura de uma variável

source: Créer une nouvelle variable
ar: إنشاء متغير جديد
es: Crear una nueva variable
km: បង្កើតអថេរថ្មី
lo: ສ້າງໂຕປ່ຽນແປງໃໝ່
mg: Hamorona variable vaovao
pt: Criar uma nova variável

source: Par défaut sera l'ID de la variable
ar: تلقائيًا، هذا المجال سيُظهر تعريف المتغير
es: Por defecto será el ID de la variable
km: លំនាំដើមនឹងខ្លាយទៅជាលេខសម្គាល់អថេរ
lo: ຄ່າເລີ່ມຕົ້ນຈະເປັນ ID ຂອງໂຕປ່ຽນແປງ
mg: Par défaut ny ID an'ny variable
pt: O padrão será o ID da variável

source: Description
ar: الوصف
es: Descripción
km: ការពិពណ៌នា
lo: ລາຍລະອຽດ
pt: Descrição

source: Valeur normale min.
ar: الحد الأدنى لإعتبار النتيجة طبيعية
es: Valor normal mín.
km: តម្លៃធម្មតាអប្បបរមា
lo: ຄ່າທີ່ນ້ອຍທີ່ສຸດ
pt: Valor normal min.

source: Valeur normale max.
ar: الحد الأقصى لإعتبار النتيجة طبيعية
es: Valor normal máx.
km: អតិបរិមាតម្លៃធម្មតា
lo: ຄ່າທີ່ຫຼາຍທີ່ສຸດ
pt: Valor normal máx

source: Souligner
ar: تسطير
es: Subrayar
km: គូសបន្ទាត់ពីក្រោម
lo: ຂີດກ້ອງ
mg: Tsipihina
pt: Sublinhado

source: Formule
ar: صيغة الحساب
es: Fórmula
km: រូបមន្ត
lo: ສູດຄິດໄລ່
pt: Fórmula

source: Unité
ar: وحدة
es: Unidad
km: ឯកតា
lo: ຫົວໜ່ວຍ
pt: Unidade

source: Précision
ar: دقة
es: Precisión
km: ភាពជាក់លាក់
lo: ຄວາມຖືກຕ້ອງ
pt: Precisão

source: Num. var pour la formule
ar: رقم فار للصيغة
es: Num. var para la fórmula
km: លេខអថេរសម្រាប់រូបមន្ត
lo: ຈຳນວນໂຕປ່ຽນແປງໃນສູດ
pt: Num. var para a fórmula

source: Position affichage
ar: موقعه في التسلسل
es: Posición de visualización
km: ទីតាំងបង្ហាញ
lo: ການສະແດງຕຳແໜ່ງ
mg: Asehoy ny toerana
pt: Posição de visualização

source: Résultat obligatoire
ar: نتيجة إلزامية
es: Resultado obligatorio
km: លទ្ធផលចាំបាច់
lo: ຜົນບັງຄັບໃຊ້
mg: Valiny tsy maintsy atao
pt: Resultado obrigatório

source: Générer un code QR
ar: إضافة الرمز المربع (QR code)
es: Generar un código QR
km: បង្កើតកូដ QR
lo: ສ້າງລະຫັດ QR
mg: Mamoaka QR code
pt: Gerar código QR

source: Min
ar: الأدنى
km: អប្បបរមា
lo: ນ້ອຍທີ່ສຸດ

source: Max
ar: الأعلى
km: អតិបរមា
lo: ຫຼາຍທີ່ສຸດ

source: Num. var
ar: عدد متغير
km: លេខអថេរ
lo: ຈຳນວນໂຕປ່ຽນແປງ

source: Sous analyses
ar: التحاليل الفرعية
es: En análisis
km: ស្ថិតក្រោមការវិភាគ
lo: ຜົນວິເຄາະຍ່ອຍ
pt: Sub-análises

source: Produit biologique
ar: منتج حيوي
es: Producto ecológico
km: ផលិតផលជីវសាស្ត្រ
lo: ຜະລິດຕະພັນດ້ານຊີວະວິທະຍາ
mg: Vokatra biolojika
pt: Produto biológico

source: Chercher un produit biologique
ar: ابحث عن منتج حيوي
es: Buscar un producto ecológico
km: ស្វែងរកផលិតផលជីវសាស្ត្រ
lo: ຄົ້ນຫາຜະລິດຕະພັນດ້ານຊີວະວິທະຍາ
mg: Mitady vokatra biolojika
pt: Buscar de um produto biológico

source: Variable déjà utilisée dans cette analyse
ar: هذا المتغير مستخدم سابقا في هذا التحليل
es: Variable ya utilizada en este análisis
km: អថេរត្រូវបានប្រើរួចហើយនៅក្នុងការវិភាគនេះ
lo: ໂຕປ່ຽນແປງໄດ້ຖືກນຳໃຊ້ໃນການວິເຄາະນີ້
mg: Variable efa nampiasaina tamin'ity fitiliana ity
pt: Variável já utilizada nesta análise

source: Modifier
ar: تعديل
es: Editar
km: កែសម្រួល
lo: ແກ້ໄຂ
mg: Hanova
pt: Modificar

source: Veuillez saisir un code.
ar: يرجى إدخال رمز
es: Por favor, introduzca un código.
km: សូមបញ្ចូលលេខកូដ!
lo: ກະລຸນາໃສ່ລະຫັດ
mg: Mampidira kaody.
pt: Por favor, introduza um código.

source: Veuillez saisir un nom d'analyse.
ar: يرجى إدخال اسم التحليل
es: Introduzca un nombre para el análisis.
km: សូមបញ្ចូលឈ្មោះស្កេន!
lo: ກະລຸນາໃສ່ຊື່ວິເຄາະ
mg: Mampidira anarana fitiliana.
pt: Por favor, introduza um nome de análise.

source: Veuillez choisir ou définir au moins une variable.
ar: يرجى تحديد متغير واحد على الأقل
es: Seleccione o defina al menos una variable.
km: សូមជ្រើសរើសឬកំណត់យ៉ាងហោចណាស់មួយអថេរ!
lo: ກະລຸນາເລືອກ ຫຼື ກໍານົດໂຕປ່ຽນແປງຢ່າງໜ້ອຍ 1 ໂຕເລກ
mg: Misafidiana na mampidira farafahakeliny variable iray.
pt: Por favor, selecionar ou definir pelo menos uma variável.

source: Ce code existe déjà
ar: هذا الرمز موجود سابقًا
es: Este código ya existe
km: លេខកូដនេះមានរួចហើយ
lo: ລະຫັດນີ້ມີແລ້ວ
mg: Efa misy io kaody io
pt: Este código já existe

source: Une erreur est survenue lors de la vérification du code
ar: طرأ خلل أثناء التحقق من الرمز
es: Se ha producido un error al comprobar el código
km: កំហុសមួយបានកើតឡើងខណៈពេលផ្ទៀងផ្ទាត់លេខកូដ
lo: ຄວາມຜິດພາດເກີດຂື້ນໃນເວລາການກວດກາລະຫັດ
mg: Nisy olana teo am-panamarinana ilay kaody
pt: Ocorreu um erro durante a verificação do código

source: Dictionnaire
ar: قاموس
es: Diccionario
km: វចនានុក្រម
lo: ວັດຈະນານຸກົມ
mg: Diksionera
pt: Dicionário

source: Mise en forme
ar: التصميم
es: Formato
km: ការកំណត់ទ្រង់ទ្រាយ
lo: ການຈັດຮູບແບບ
pt: Formatação

source: Droits utilisateur
ar: حقوق المستخدم
es: Derechos de los usuarios
km: សិទ្ធិអ្នកប្រើប្រាស់
lo: ຄວາມຖືກຕ້ອງຂອງຜູ້ນຳໃຊ້
mg: Zon'ny mpampiasa
pt: Direitos do usuário

source: Rôle
ar: دور
es: Roles
km: តួនាទី
lo: ພາລະບົດບາດ
mg: Andraikitra
pt: Função

source: Administrateur
ar: مدير
es: Administrador
km: អ្នកគ្រប់គ្រង
lo: ຜູ້ບໍລິຫານ
mg: Mpandrindra
pt: Administrador

source: Prescripteur associé
ar: الجهة الواصفة
es: Prescriptor/a asociada/o
km: វេជ្ជបញ្ជារង
lo: ຜູ້ສັ່ງຢາທີ່ກ່ຽວຂ້ອງ
mg: Prescripteur mifandray
pt: Prescritor associado

source: Confirmation du mot de passe
ar: تأكيد كلمة المرور
es: Confirmación de la contraseña
km: សូមបញ្ជាក់​ពាក្យ​សម្ងាត់!
lo: ຢືນຢັນລະຫັດຜ່ານ
mg: Fanamafisana ny teny miafina
pt: Confirmação da senha

source: Numéro de matricule interne
ar: رقم تسجيل الموظف
es: Número de registro interno
km: លេខអត្តសញ្ញាណផ្ទៃក្នុង
lo: ໝາຍເລກທະບຽນພາຍໃນ
mg: laharam-pamantarana anatiny
pt: número de registro interno

source: Numéro de la carte professionnelle
ar: رقم البطاقة المهنية
es: Número de matrícula profesional
km: លេខកាតវិជ្ជាជីវៈ
lo: ໝາຍເລກບັດພະນັກງານ
mg: laharan'ny karatra matihanina
pt: número da carteira profissional

source: Langues *
ar: اللغات
es: Idiomas *
km: ភាសា *
lo: ພາສາ
mg: Fiteny ​​*
pt: Idiomas *

source: Anglais (UK)
ar: الإنجليزية (المملكة المتحدة)
es: Inglés (UK)
km: អង់គ្លេស (ចក្រភពអង់គ្លេស)
lo: ອັງກິດ (ອັງກິດ)
mg: Anglisy (UK)
pt: Inglês (Reino Unido)

source: Américain (US)
ar: الإنجليزية (الولايات المتحدة)
es: Inglés (US)
km: អង់គ្លេស (អាមេរិក)
lo: ອາເມລິກາ (ສະຫະລັດ)
mg: Anglisy (Etazonia)
pt: Inglês (US)

source: Veuillez saisir un identifiant.
ar: يرجى ادخال اسم المستخدم
es: Por favor, introduzca un nombre de usuario.
km: សូមបញ្ចូលឈ្មោះអ្នកប្រើ!
lo: ກະລຸນາໃສ່ຊື່ຜູ້ນຳໃຊ້
mg: Mampidira identifiant.
pt: Por favor, digite um nome de usuário.

source: Veuillez saisir un mot de passe.
ar: يرجى إدخال كلمة المرور
es: Por favor, introduzca una contraseña.
km: សូមបញ្ចូលពាក្យសម្ងាត់!
lo: ກະລຸນາໃສ່ລະຫັດຜ່ານ
mg: Mampidira teny miafina azafady.
pt: Por favor, digite uma senha.

source: Veuillez confirmer votre mot de passe.
ar: يرجى التأكد من صحة كلمة المرور الخاصة بك
es: Confirme su contraseña.
km: សូមបញ្ជាក់ពាក្យសម្ងាត់របស់អ្នក!
lo: ກະລຸນາຢືນຢັນລະຫັດຜ່ານຂອງເຈົ້າ
mg: Azafady mba hamafiso ny teny miafinao.
pt: Por favor, confirme sua senha.

source: Veuillez choisir une langue.
ar: يرجى اختيار لغة
es: Elija un idioma.
km: សូមជ្រើសរើសភាសា!
lo: ກະລຸນາເລືອກພາສາໃດໜຶ່ງ
mg: Misafidiana fiteny azafady.
pt: Por favor, escolha um idioma.

source: Veuillez choisir un rôle.
ar: يرجى اختيار دور
es: Por favor, elija un rol.
km: សូមជ្រើសរើសតួនាទី!
lo: ກະລຸນາເລືອກພາລະບົດບາດໃດໜຶ່ງ
mg: Misafidiana andraikitra iray azafady.
pt: Por favor, escolha uma função.

source: Paramétrage de l'export DHIS2
ar: تحديد معايير تنزيل نموذج DHIS2
es: Configuración de la exportación de DHIS2
km: ការកំណត់រចនាសម្ព័ន្ធនាំចេញ DHIS2
lo: ຕັ້ງຄ່າການສົ່ງອອກຫາລະບົບ DHIS2
mg: Fikirakirana ny famoahana DHIS2
pt: Configurações de exportação DHIS2

source: Enregistrer la feuille de calcul
ar: حفظ المستند
es: Guardar la hoja de cálculo
km: រក្សាទុកសន្លឹកកិច្ចការ
lo: ປ້ອນຂໍ້ມູນລົງໃສ່ໃນແບບຟອມ
mg: Tehirizina ny takelaka
pt: Carregar a planilha

source: Liste des dictionnaires (choix de réponses)
ar: قائمة القواميس (اختيار الإجابات)
es: Lista de diccionarios (opciones de respuestas)
km: បញ្ជីវចនានុក្រម (ជម្រើសចម្លើយ)
lo: ລາຍການວັດຈະນານຸກົມ (ໃຫ້ເລືອກຄຳຕອບ)
mg: Lisitry ny disksionera (safidin'ny valiny)
pt: Lista de dicionários (escolha das respostas)

source: Exporter le dictionnaire
ar: تنزيل القاموس
es: Exportar diccionario
km: នាំចេញវចនានុក្រម
lo: ການນຳວັດຈະນານຸກົມອອກ
mg: Export dictionnaire
pt: Exportar o dicionário

source: Ajouter un dictionnaire
ar: أضف قاموس
es: Añadir un diccionario
km: បន្ថែមវចនានុក្រម
lo: ເພີ່ມວັດຈະນານຸກົມ
mg: Manampy diksionera
pt: Acrescentar um dicionário

source: Paramétrage du rapport épidémiologique
ar: تحديد معايير التقرير الوبائي
es: Configuración del informe epidemiológico
km: ការកំណត់របាយការណ៍អេពីដេមីសាស្ត្រ
lo: ຕັ້ງຄ່າການລາຍງານຜົນດ້ານລະບາດວິທະຍາ
mg: Fanamboarana ny tatitra ara-epidemiolojika
pt: Elaboração de relatório epidemiológico

source: Paramétrage de formulaires
ar: تحديد معايير الاستمارات
es: Ajuste de formularios
km: ការកំណត់រចនាសម្ព័ន្ធទម្រង់
lo: ການຕັ້ງຄ່າແບບຟອມ
pt: Definições de formulários

source: Les modifications sont instantanément enregistrées pour la prise en compte des changements il faut revenir à la page d'accueil ou se reconnecter
ar: يتم حفظ التعديلات فورًا لأخذ التغييرات بعين الاعتبار ، يجب عليك العودة إلى الصفحة الرئيسية أو إعادة الاتصاليتم حفظ التعديلات فورًا لأخذ التغييرات بعين الاعتبار ، يجب عليك العودة إلى الصفحة الرئيسية أو إعادة الاتصال
es: Los cambios se guardan instantáneamente. Para tenerlos en cuenta, se debe volver a la página de inicio o iniciar sesión nuevamente.
km: ការកែប្រែត្រូវបានរក្សាទុកភ្លាមៗសម្រាប់ការផ្លាស់ប្តូរដែលត្រូវយកមកពិចារណា អ្នកត្រូវតែត្រលប់ទៅទំព័រដើម ឬភ្ជាប់ឡើងវិញ
lo: ການປ່ຽນແປງຈະຖືກບັນທຶກທັນທີ, ກະລຸນາກັບຄືນສູ່ໜ້າຫຼັກ ຫຼື ເຂົ້າສູ່ລະບົບໃໝ່ເພື່ອພິຈາລະນາການປ່ຽນແປງ
mg: Ny fanovana dia voatahiry avy hatrany ho an'ny fanovana ho raisina, tsy maintsy miverina amin'ny pejy fandraisana ianao na mifandray indray
pt: As modificações são salvas instantaneamente para que as alterações sejam levadas em consideração, você deve retornar à página inicial ou reconectar

source: Formulaire patient
ar: إستمارة مريض
es: Formulario del paciente
km: ទម្រង់អ្នកជំងឺ
lo: ແບບຟອມຄົນເຈັບ
pt: Formulário do paciente

source: Formulaire produit
ar: إستمارة منتج
es: Formulario del producto
km: ទម្រង់ផលិតផល
lo: ແບບຟອມສິນຄ້າ
pt: Formulário do produto

source: Formulaire approvisionnement
ar: إستمارة مخزون
es: Formulario del suministro
km: ទម្រង់នៃការផ្គត់ផ្គង់
lo: ແບບຟອມການສະໜອງ
pt: Formulário de aprovisionamento

source: Paramétrage des unités fonctionnelles
ar: تحديد معايير الوحدات المفعلة
es: Parametrización de las unidades funcionales
km: ប៉ារ៉ាម៉ែត្រនៃអង្គភាពមុខងារ
lo: ການຕັ້ງຄ່າໜ່ວຍງານທີ່ເຮັດວຽກ
pt: Definições das unidades funcionais

source: Ajouter une unité
ar: أضاف وحدة
es: Se agregó una unidad
km: បានបន្ថែមឯកតាមួយ
lo: ເພີ່ມຫົວໜ່ວຍ
mg: Manampy vondrona
pt: Adicionar uma unidade

source: Unité fonctionnelle
ar: وحدة مُفعَّلة
es: Unidad Funcional
km: អង្គភាពមុខងារ
lo: ຫົວໜ່ວຍທີ່ເຮັດວຽກ
pt: Unidade funcional

source: Nb. utilisateurs
ar: عدد المستخدمين
es: Número usuarios
km: លេខអ្នកប្រើប្រាស់
lo: ຈຳນວນຜູ້ນຳໄຊ້
mg: Isa. mpampiasa
pt: Num. utilizadores

source: Nb. famille ana.
ar: عدد مجموعات التحاليل
es: Número familia ana
km: លេខក្រុមគ្រួសារវិភាគ
lo: ຈຳນວນກຸ່ມວິເຄາະ
mg: Isa. famille ana.
pt: Num. família ana.

source: Affecter des utilisateurs
ar: تعيين مستخدمين
es: Asignar usuarios
km: ចាត់តាំងអ្នកប្រើប្រាស់
lo: ແຕ່ງຕັ້ງຜູ້ນຳໄຊ້
mg: Mampiditra mpampiasa
pt: Atribuir usuários

source: Affecter des familles d'analyses
ar: تعيين مجموعات تحاليل
es: Asignar familias de análisis
km: ចាត់តាំងគ្រួសារវិភាគ
lo: ມອບໝາຍກຸ່ມວິເຄາະ
mg: Mampiditra famille analyses
pt: Atribuir famílias de análise

source: Paramétrage du rapport d'indicateurs
ar: تحديد معايير تقرير المؤشرات
es: Ajuste del informe de indicadores
km: ការកំណត់រចនាសម្ព័ន្ធរបាយការណ៍សូចនាករ
lo: ການຕັ້ງຄ່າບົດລາຍງານຕົວຊີ້ວັດ
pt: Definições do relatório de indicadores

source: Paramétrage des liens entre unité et familles d'analyses
ar: تحديد معايير الروابط بين الوحدة و مجموعات التحاليل
es: Ajustes de los vínculos entre unidades y familias de análisis
km: ការកំណត់រចនាសម្ព័ន្ធនៃតំណភ្ជាប់រវាងឯកតានិងគ្រួសារវិភាគ
lo: ການຕັ້ງຄ່າການເຊື່ອມໂຍງລະຫວ່າງຫົວໜ່ວຍ ແລະ ກຸ່ມວິເຄາະ
pt: Definição de ligações entre unidades e famílias de análise
