Repository: fondationmerieux/labbook_python
Catalog: labbook_FE/app/translations/*/LC_MESSAGES/messages.po
Languages: ar, es, km, lo, mg, pt

source: Liste des prescripteurs
ar: قائمة الجهات الواصفة
es: Lista de prescriptores
km: បញ្ជីអ្នកចេញវេជ្ជបញ្ជា
lo: ບັນຊີລາຍຊື່ຂອງຜູ້ສັ່ງຢາ
mg: Lisitr'ireo prescripteurs
pt: Lista de prescritores

source: Initiale
ar: الاحرف الأولى
es: Inicial
km: ដំបូង
lo: ຊືາຫຍໍ້
pt: Inicial

source: Lieu trav.
ar: مكان العمل
es: Lugar de trabajo
km: កន្លែងធ្វើការ
lo: ສະຖານທີ່ເຮັດວຽກ
mg: Toerana fiasana
pt: Local de trabalho

source: Tél. fixe
ar: رقم الهاتف الثابت
es: Teléfono fijo
km: ទូរស័ព្ទ
lo: ໂທລະສັບຕັ້ງໂຕະ
mg: Finday
pt: Telefone

source: Mobile
ar: رقم الهاتف المحمول
es: Móvil
km: ចល័ត
lo: ໂທລະສັບມືຖື
pt: Celular

source: Email
ar: البريد إلكتروني
es: Correo electrónico
km: អ៊ីមែល
lo: ອີເມວ
mg: Mailaka

source: Ajouter un prescripteur
ar: إضافة جهة واصفة
es: Añadir un prescriptor
km: បន្ថែមអ្នកចេញវេជ្ជបញ្ជា
lo: ຕື່ມຢາຕາມໃບສັ່ງແພດ
mg: Manampy prescripteur
pt: Acrescentar um prescritor

source: Liste des équipements
ar: قائمة الأجهزة
es: Lista de equipos
km: បញ្ជីឧបករណ៍
lo: ລາຍຊື່ອຸປະກອນ
mg: Lisitry ny fitaovana
pt: Lista de equipamento

source: Fabricant
ar: المُصنِّع
es: Fabricante
km: អ្នកផលិត
lo: ຜູ້ຜະລິດ
mg: Mpanamboatra
pt: Fabricante

source: Ajouter un équipement
ar: إضافة جهاز
es: Añadir un equipo
km: បន្ថែមឧបករណ៍មួយ
lo: ເພີ່ມອຸປະກອນ
mg: Manampy fitaovana
pt: Adicionar um equipamento

source: Laboratoire
ar: مختبر
es: Laboratorio
km: មន្ទីរពិសោធន៍
lo: ຫ້ອງທົດລອງ
mg: Laboratoara
pt: Laboratório

source: Nom du dictionnaire
ar: اسم القاموس
es: Nombre del diccionario
km: ឈ្មោះវចនានុក្រម
lo: ຊື່ວັດຈະນານຸກົມ
mg: Anaran'ny diksionera
pt: Nome do dicionário

source: Ajouter une valeur
ar: إضافة كلمة
es: Añadir un valor
km: បន្ថែម​តម្លៃ
lo: ເພີ່ມມູນຄ່າ
mg: Manampy valeur
pt: Acrescentar um valor

source: Organigramme
ar: الهيكل التنظيمي
es: Organigrama
km: រចនាសម្ព័ន្ធ​អង្គភាព
lo: ຕາຕະລາງການຈັດຕັ້ງ
pt: Organograma

source: Valeurs
ar: الكلمات
es: Valores
km: គុណតម្លៃ
lo: ຄຸນຄ່າ
pt: Valores

source: Libellé
ar: مصطلح
es: Denominación
km: ស្លាកសញ្ញា
lo: ສະຫຼາກ
pt: Etiqueta

source: Libellé court
ar: رمز المصطلح القصير
es: Denominación breve
km: ស្លាកសញ្ញាពាក្យកាត់
lo: ສະຫຼາກຫຍໍ້
mg: Teny fohy
pt: Etiqueta breve

source: Position
ar: الموقع
es: Posición
km: តួនាទី
lo: ຕຳແໜ່ງ
mg: Toerana
pt: Posição

source: Enregistrer les valeurs
ar: حفظ
es: Registrar valores
km: រក្សាទុកតម្លៃ
lo: ເກັບກຳຄ່າຕ່າງໆ
mg: Tehirizina ireo valeurs
pt: Salvar valores

source: Veuillez saisir un nom de dictionnaire.
ar: يرجى تحديد اسم للقاموس
es: Introduzca un nombre de diccionario.
km: សូមបញ្ចូលឈ្មោះវចនានុក្រម។
lo: ກະລຸນາຂຽນຊື່ວັດຈະນານຸກົມ
mg: Mampidira anarana rakibolana.
pt: Por favor, introduza um nome de dicionário.

source: Veuillez renseigner le(s) libellé(s).
ar: يرجى تحديد مصطلح
es: Por favor, rellene la(s) denominación(es).
km: សូមបំពេញក្នុងស្លាកពាក្យ
lo: ກະລຸນາຕື່ມໃສ່ສະຫຼາກ
mg: Fenoy ireo libellé azafady.
pt: Por favor, preencha a(s) etiqueta(s).

source: Veuillez renseigner le(s) code(s).
ar: يرجى تحديد الرمز (الرموز)
es: Rellene los códigos.
km: សូមបញ្ចូលលេខកូដ។
lo: ກະລຸນາໃສ່ລະຫັດ
mg: Ampidiro azafady ireo kaody.
pt: Por favor, introduza o(s) código(s).

source: Liste des manuels
ar: قائمة دفاتر الإرشاد
es: Lista de manuales
km: បញ្ជីសៀវភៅណែនាំ
lo: ບັນຊີລາຍຊື່ຄູ່ມື
mg: Lisitry ny boky fitarihana
pt: Lista de manuais

source: Date création
ar: تاريخ الإنشاء
es: Fecha de creación
km: កាលបរិច្ឆេទ​នៃ ការបង្កើត
lo: ວັນທີສ້າງ
mg: Daty famoronana
pt: Data de criação

source: Ajouter un manuel
ar: إضافة دليل إرشاد
es: Añadir un manual
km: បន្ថែមដោយដៃ
lo: ເພີ່ມຄູ່ມື
mg: Manampy boky fitarihana
pt: Acrescentar um manual

source: Liste des réunions
ar: قائمة الاجتماعات
es: Lista de reuniones
km: បញ្ជីនៃការប្រជុំ
lo: ບັນຊີລາຍຊື່ຂອງກອງປະຊຸມ
mg: Lisitry ny fivoriana
pt: Lista de reuniões

source: Ajouter une réunion
ar: إضافة اجتماع
es: Añadir una reunión
km: បន្ថែមការប្រជុំ
lo: ເພີ່ມການປະຊຸມ
mg: Manampy fivoriana
pt: Acrescentar uma reunião

source: Liste des non-conformités
ar: قائمة المسائل غير المطابقة
es: Lista de no conformidades
km: បញ្ជីនៃការមិនអនុលោម
lo: ບັນຊີລາຍຊື່ຂອງການບໍ່ສອດຄ່ອງ
mg: Lisitry ny tsy fanarahana
pt: Lista de não-conformidades

source: Impact sur le patient
ar: الأثر على المريض
es: Impacto en el paciente
km: ផលប៉ះពាល់លើអ្នកជំងឺ
lo: ຜົນກະທົບຕໍ່ຄົນເຈັບ
mg: Fiantraikany amin'ny marary
pt: Impacto sobre o paciente

source: Impact sur le personnel
ar: الأثر على الموظفين
es: Impacto en el personal
km: ផលប៉ះពាល់លើបុគ្គលិក
lo: ຜົນກະທົບຕໍ່ພະນັກງານ
mg: Fiantraikany amin'ny mpiasa
pt: Impacto sobre a equipe

source: Mise en place d'une action correctrice
ar: وضع الإجراءات التصحيحية قيد التنفيذ
es: Aplicación de una medida correctora
km: ការអនុវត្តនៃ កែតម្រូវសកម្មភាព
lo: ການຈັດຕັ້ງປະຕິບັດວຽກງານແກ້ໄຂ
mg: Fametrahana ny rafitra fanitsiana
pt: Implementação de ações correctivas

source: Date correction
ar: تاريخ التصحيح
es: Fecha de corrección
km: ការកែតម្រូវ កាលបរិច្ឆេទ
lo: ວັນທີແກ້ໄຂ
mg: Datin'ny fanitsiana
pt: Data de correcção

source: Date de clôture
ar: تاريخ الختام
es: Fecha límite
km: ការបិទ កាលបរិច្ឆេទ
lo: ວັນທີປິດ
mg: Daty famaranana
pt: Data de encerramento

source: Ajouter une non-conformité
ar: إضافة مسألة غير مطابقة
es: Añadir una no conformidad
km: បន្ថែមការមិនអនុលោមមួយ
lo: ເພີ່ມຄວາມບໍ່ສອດຄ່ອງ
mg: Manampy izay tsy mifanaraka
pt: Acrescentar uma não-conformidade

source: Faible
ar: ضعيف
es: Bajo
km: ខ្សោយ
lo: ອ່ອນແອ
mg: Ambany
pt: Fraco

source: Important
ar: مهم
es: Importante
km: សំខាន់
lo: ສຳຄັນ
mg: Zava-dehibe
pt: Importante

source: Grave
ar: خطير
km: ធ្ងន់ធ្ងរ
lo: ຮ້າຍແຮງ
mg: Henjana

source: Aucun
ar: لا يوجد
es: Ninguno
km: គ្មាន
lo: ບໍ່ລະບຸ
mg: Tsy misy
pt: Nenhum

source: Procédures
ar: إجراءات نمطية
es: Procedimientos
km: នីតិវិធី
lo: ຂັ້ນຕອນ
pt: Procedimentos

source: Date modification
ar: تاريخ التعديل
es: Fecha de modificación
km: កែប្រែកាលបរិច្ឆេទ
lo: ວັນທີທີ່ຖືກດັດແກ້
mg: Daty nanovana
pt: Data modificada

source: Tableau consultation
ar: جدول المعاينات
es: Tabla de consulta
km: តារាងពិគ្រោះ
lo: ຕາຕ່າລາງການປຶກສາ
mg: Fafana fizahana
pt: Planilha de consulta

source: Ajouter une procédure
ar: إضافة إجراء نمطي
es: Añadir un procedimiento
km: បន្ថែមនីតិវិធីមួយ
lo: ເພີ່ມຂັ້ນຕອນ
mg: Hanampy toro-lalana
pt: Acrescentar um procedimento

source: Liste des produits
ar: قائمة اللوازم المخبرية
es: Lista de productos
km: បញ្ជីផលិតផល
lo: ລາຍການສິນຄ້າ
mg: Lisitry ny vokatra
pt: Lista de produtos

source: Nbr par paquet
ar: العدد في كل صندوق
es: Cantidad por paquete
km: ចំនួនក្នុងមួយកញ្ចប់
lo: ຈຳນວນຕໍ່ຊຸດ
mg: Nbr isaky ny fonosana
pt: Nº por embalagem

source: Seuil
ar: عتبة الأمان
es: Umbral
km: កម្រិត
lo: ຂອບເຂດຈຳກັດ
mg: Fetra
pt: Limite

source: Réf. fournisseur
ar: المرجع الخاص بالمموّن
es: Referencia de proveedor
km: យោង អ្នកផ្តល់
lo: ເອກະສານອ້າງອີງຂອງຜູ້ສະໜອງ.
mg: Lah. mpamatsy
pt: N° Ref. fornecedor

source: Editer la fiche produit
ar: تعديل خصائص المنتج
es: Editar la ficha de producto
km: កែតំរូវសន្លឹកផលិតផល
lo: ແກ້ໄຂເອກະສານຜະລິດຕະພັນ
mg: Hanova ny momban'ny vokatra
pt: Editar a ficha de produto

source: Supprimer la fiche produit
ar: حذف خصائص المنتج
es: Eliminar la ficha de producto
km: លុបសន្លឹកផលិតផល
lo: ລຶບເອກະສານຜະລິດຕະພັນ
mg: Hamafa ny momban'ny vokatra
pt: Eliminar a ficha do produto

source: Merci de confirmer la suppression du produit
ar: يرجى تأكيد حذف المنتج
es: Por favor, confirme la eliminación del producto
km: សូមបញ្ជាក់ការលុបផលិតផល
lo: ກະລຸນາຢືນຢັນການລຶບຜະລິດຕະພັນ
mg: Azafady mba hamafiso ny famafana ny vokatra
pt: Favor confirmar a eliminação do produto

source: Type dossier
ar: نوع الملف
es: Tipo de expediente
km: ប្រភេទថតឯកសារ
lo: ປະເພດແຟ້ມ
pt: Tipo de Arquivo

source: Nouveau
ar: جديد
es: Nuevo
km: ថ្មី
lo: ໃໝ່
mg: Vaovao
pt: Novo

source: Validé administrativement
ar: تم التحقق الإداري منها
es: Validado administrativamente
km: វាយតំលៃផ្នែករដ្ឋបាល
lo: ກວດກາຈາກຜູ້ຄຸ້ມຄອງລະບົບຫຼັກ
mg: Voamarina ara-pitantanana
pt: Validado administrativamente

source: Intermédiaire (validé admin.)
ar: وسيط ​​(تم التحقق الإداري منه)
es: Intermedio (administrativamente validado)
km: អន្តរការី ផ្នែកវាយតំលៃរដ្ឋបាល
lo: ກວດກາຈາກຜູ້ຄຸ້ມຄອງລະບົບລະດັບກາງ
mg: Mpanelanelana (voamarina admin.)
pt: Intermediário (validado Admin.)

source: Validé techniquement
ar: تم التحقق التقني منها
es: Validado técnicamente
km: វាយតំលៃតាមបច្ចេកទេស​
lo: ກວດກາຈາກຂັ້ນເຕັກນິກຫຼັກ
mg: Voamarina ara-teknika
pt: Tecnicamente validado

source: Intermédiaire (validé tech.)
ar: وسيط ​​(تم التحقق التقني منه)
es: Intermedio (técnicamente validado)
km: អន្តរការី ផ្នែកវាយតំលៃបច្ចេកទេស
lo: ກວດກາຈາກຂັ້ນເຕິກນິກລະດັບກາງ
mg: Mpanelanelana (voamarina tech.)
pt: Intermediário (validado Tech.)

source: Validé biologiquement
ar: تم التحقق البيولوجي منها
es: Biológicamente validado
km: វាយតំលៃតាមជីវៈសាស្រ្ត
lo: ກວດກາດ້ານຊີວະວິທະຍາ
mg: Voamarina biolojika
pt: Biologicamente validado

source: Urgent uniquement
ar: التحاليل الطارئة فقط
es: Sólo urgente
km: បន្ទាន់តែប៉ុណ្ណោះ
lo: ສະເພາະກໍລະນີດ່ວນ
mg: Maika ihany
pt: Urgente apenas

source: Création dossier
ar: إنشاء ملف جديد
es: Creación de un expediente
km: ការបង្កើតឯកសារ
lo: ການສ້າງລະບົບບັນທຶກ
mg: Famoronana dossier
pt: Criação de registros

source: Code patient
ar: رمز المريض
es: Código del paciente
km: លេខកូដអ្នកជម្ងឺ
lo: ລະຫັດຄົນເຈັບ
mg: Kaody marary
pt: Código do paciente

source: Une erreur est survenue lors de la récupération de la liste des dossiers
ar: طرأ خلل أثناء استرداد قائمة الملفات
es: Se ha producido un error al recuperar la lista de expedientes
km: កំហុសមួយបានកើតឡើងខណៈពេលកំពុងទាញយកបញ្ជីឯកសារ
lo: ເກີດຂໍ້ຜິດພາດໃນຂະນະຮຽກຂໍ້ມູນຈາກລາຍການບັນທຶກ
mg: Nisy olana teo am-pangalana ny lisitr'ireo dossiers
pt: Ocorreu um erro durante a recuperação da lista de registros

source: Validation technique
ar: التحقق التقني
es: Validación técnica
km: សុពលភាពបច្ចេកទេស
lo: ກວດກາຄວາມຖືກຕ້ອງດ້ານເຕັກນິກ
mg: Fanamarinana ara-teknika
pt: Validação técnica

source: Erreur lors de la suppression d'un dossier
ar: طرأ خلل أثناء حذف ملف
es: Error al eliminar un expediente
km: កំហុសក្នុងការលុបឯកសារ
lo: ເກີດຂໍ້ພິດຜາດໃນຂະນະລຶບຂໍ້ມູນບັນທຶກ
mg: Olana teo am-pamafana ny dossier
pt: Erro ao apagar um registro

source: Date de la demande du
ar: تاريخ الطلب من
es: Fecha de solicitud de
km: កាលបរិច្ឆេទស្នើសុំពី
lo: ວັນທີສະເຫນີ
mg: Daty fangatahana ny
pt: Data do pedido de

source: Afficher uniquement les analyses prioritaires
ar: إظهار التحاليل ذات الأولوية فقط
es: Mostrar sólo los análisis prioritarios
km: បង្ហាញតែកាលវិភាគដែលអាទិភាពប៉ុណ្ណោះ
lo: ສະແດງສະເພາະການບົ່ງມະຕິຕົ້ນຕໍ
mg: Ireo fitiliana laharapamehana ihany no asehoy
pt: Mostrar apenas análises prioritárias

source: Masquer les résultats déjà validés
ar: إخفاء النتائج التي تم التحقق من صحتها
es: Ocultar resultados ya validados
km: លាក់លទ្ធផលដែលមានសុពលភាពរួចហើយ
lo: ເຊື່ອງຜົນທີ່ກວດກາແລ້ວ
mg: Afeno ny valiny efa voamarina
pt: Ocultar resultados já validados

source: Réinitialiser
ar: إعادة ضبط
es: Reiniciar
km: កំណត់ឡើងវិញ
lo: ຣີເຊັດ
pt: Reinicialização

source: Patient
ar: المريض
es: Paciente
km: អ្នកជំងឺ
lo: ຄົນເຈັບ
mg: Marary
pt: Paciente

source: Une erreur est survenue lors de la récupération des résultats
ar: طرأ خلل أثناء استرداد النتائج
es: Se ha producido un error al recuperar los resultados
km: កំហុសមួយបានកើតឡើងខណៈពេលកំពុងទាញយកលទ្ធផល
lo: ເກີດຂໍ້ຜິດພາດໃນຂະນະຮຽກຂໍ້ມູນຈາກລາຍການຜົນກວດ
mg: Nisy olana teo am-pangalana ny valiny
pt: Ocorreu um erro durante a recuperação dos resultados

source: Date dossier
ar: تاريخ الملف
es: Fecha del expediente
km: កាលបរិច្ឆេទឯកសារ
lo: ວັນທີບັນທຶກ
mg: Daty ny dossier
pt: Data de registro

source: Sang
ar: الدم
es: Sangre
lo: ເລືອດ
mg: Ra
pt: Sangue

source: Selles
ar: المواد العضوية
es: Heces
lo: ອາຈົມ
mg: Tay
pt: Fezes

source: Urine
ar: البول
es: Orina
lo: ປັດສະວະ
mg: Hamany
pt: Urina

source: Liste du personnel
ar: قائمة الموظفين
es: Lista de personal
km: បញ្ជីបុគ្គលិក
lo: ລາຍຊື່ພະນັກງານ
mg: Lisitry ny mpiasa
pt: Lista de funcionários

source: Tél
ar: رقم الهاتف
es: Tel
km: ទូរស័ព្ទ
lo: ໂທລະສັບ
mg: Finday
pt: Tel

source: Date arrivée
ar: تاريخ الوصول
es: Fecha de llegada
km: កាលបរិច្ឆេទមកដល់
lo: ວັນທີມາຮອດ
mg: Daty nahatongavana
pt: Data de chegada

source: Date éval.
ar: تاريخ التقييم
es: Fecha de evaluación
km: កាលបរិច្ឆេទវាយតំលៃ
lo: ວັນທີປະເມີນ
mg: Daty éval.
pt: Data de avaliação

source: Identifiant
ar: اسم المستخدم
es: Usuario
km: ឈ្មោះ​អ្នកប្រើប្រាស់
lo: ເຂົ້າລະບົບ
pt: Identificador

source: Formations
ar: تدريب
es: Formación
km: ការបណ្តុះបណ្តាល
lo: ຝຶກອົບຮົມ
mg: Fampiofanana
pt: Formações

source: Evaluations
ar: التقييمات
es: Evaluaciones
km: ការវាយតម្លៃ
lo: ການປະເມີນຜົນ
mg: Naoty
pt: Avaliações

source: Ajouter un personnel
ar: إضافة موظف
es: Añadir personal
km: បន្ថែមបុគ្គលិក
lo: ເພິ່ມພະນັກງານ
mg: Mampiditra personnel
pt: Adicionar pessoal

source: Liste des stocks
ar: قائمة المخزون
es: Lista de existencias
km: បញ្ជីស្តុកទំនិញ
lo: ບັນຊີສາງ
mg: Lisitra tahiry
pt: Lista de estoque

source: Nb par paq.
ar: العدد في كل صندوق
es: Cantidad por paquete
km: ចំនូនក្នុងមួយកញ្ចប់
lo: ຈຳນວນຕໍ່ແພັກ
mg: Nb isaky ny fonosana.
pt: N° por embalagem

source: Nb total
ar: العدد الإجمالي
es: Cantidad total
km: ចំនូនសរុប
lo: ຈຳນວນລວມ
mg: Fitambarany
pt: N° total

source: Export du tableau
ar: تنزيل الجدول
es: Exportación de la tabla
km: នាំចេញតារាង
lo: ນຳຕາຕ່າລ່າງອອກ
mg: Export tableau
pt: Exportação da tabela

source: Export des produits
ar: تنزيل سجل المنتجات
es: Exportación de productos
km: នាំចេញផលិតផល
lo: ນຳສິນຄ້າອອກ
mg: Export produit
pt: Exportação de produtos

source: Export des approvisionnements
ar: تنزيل سجل المخزون
es: Exportación de suministros
km: ការផ្គត់ផ្គង់សំភារៈផ្គត់ផ្គង់
lo: ນຳການສະໜອງອອກ
mg: Export approvisionnements
pt: Exportação de aprovisionamentos

source: Export des usages
ar: تنزيل سجل الاستخدامات
es: Exportación de usos
km: ការនាំចេញការប្រើប្រាស់
lo: ນຳສິ່ງນຳໄຊ້ອອກ
mg: Export usages
pt: Exportação das utilizações

source: Déplacer des produits
ar: تغيير مكان التخزين
es: Traslado de productos
km: ផ្លាស់ទីផលិតផល
lo: ຍ້າຍສິນຄ້າ
mg: Mamindra produits
pt: Mover os produtos

source: Catalogue des produits
ar: لائحة اللوازم المخبرية
es: Catálogo de productos
km: បញ្ជីឈ្មោះផលិតផល
lo: ປື້ມລາຍການຜະລິດຕະພັນ
mg: Ireo karazana vokatra
pt: Catálogo de produtos

source: Nouveau produit
ar: إضافة لوازم مخبرية جديدة
es: Nuevo producto
km: ផលិតផល​ថ្មី
lo: ຜະລິດຕະພັນໃຫມ່
mg: Vokatra vaovao
pt: Novo produto

source: Détails du stock
ar: تفاصيل المخزون
es: Detalles de stock
km: ព័ត៌មានលម្អិតអំពីស្តុក
lo: ລາຍລະອຽດສາງ
mg: Antsipirian'ny tahiry
pt: Detalhes do estoque

source: Historique de ce produit
ar: سجل المنتج
es: Historia de este producto
km: ប្រវត្តិនៃផលិតផលនេះ
lo: ປະຫວັດຂອງຜະລິດຕະພັນນີ້
mg: Tantaran'ity vokatra ity
pt: Histórico deste produto

source: Enlever cette ligne
ar: إزالة هذا السطر من اللائحة
es: Eliminar esta línea
km: ដក​បន្ទាត់​នេះ​ចេញ
lo: ລຶບລາຍການນີ້ອອກ
mg: Esorina ity andalana ity
pt: Remover esta linha

source: Seuil de
ar: عتبة
es: Umbral de
km: កម្រិតនៃ
lo: ຈຸດລິ່ເລີ້ມ
mg: Fetran'ny
pt: Limiar de

source: Merci de confirmer la désactivation de cette ligne
ar: يرجى تأكيد إلغاء تفعيل هذا السطر
es: Confirme que desea desactivar esta línea
km: សូមបញ្ជាក់ការបិទដំណើរការបន្ទាត់នេះ
lo: ກະລຸນາຢືນຢັນການລຶບລາຍການອອກ
mg: Hamafiso ny fanajanonana ity andalana ity
pt: Favor confirmer se deseja desativar essa linha

source: Aucun stock à exporter !
ar: لا يوجد مخزون للتنزيل!
es: No hay existencias para exportar!
km: មិនមានស្តុកសម្រាប់នាំចេញទេ!
lo: ບໍ່ມີຫຼັກຊັບເພື່ອສົ່ງອອກ!
mg: Tsy misy tahiry aondrana!
pt: Sem estoque para exportar!

source: Liste des fournisseurs
ar: قائمة المُموِّنين
es: Lista de proveedores
km: បញ្ជីអ្នកផ្គត់ផ្គង់
lo: ລາຍຊື່ຜູ້ສະຫນອງ
mg: Lisitry ny mpamatsy
pt: Lista de fornecedores

source: Nom contact
ar: الشهرة
es: Apellido de contacto
km: នាមត្រកូលអ្នកទាក់ទង
lo: ນາມສະກຸນຜູ້ຕິດຕໍ່
mg: Anarana hifandraisana
pt: Sobrenome de contato

source: Prénom contact
ar: الاسم
es: Nombre de contacto
km: នាមខ្លួនអ្នកទាក់ទង
lo: ຊື່ຜູ້ຕິດຕໍ່
mg: Fanampin'anarana
pt: Primeiro nome de contato

source: Ajouter un fournisseur
ar: إضافة ممون جديد
es: Añadir un proveedor
km: បន្ថែមអ្នកផ្គត់ផ្គង់
lo: ເພີ່ມລາຍຊື່ຜູ້ສະຫນອງ
mg: Manampy mpamatsy
pt: Adicionar um fornecedor

source: Note : certains equipements pourraient être associés à ce fournisseur
ar: ملاحظة: يمكن ربط بعض المعدات بهذا الممون
es: Nota: algunos equipos podrían estar asociados a este proveedor
km: សម្គាល់ៈឧបករណ៍មួយចំនួនអាចត្រូវបានផ្សារភ្ជាប់ជាមួយនឹងអ្នកផ្គត់ផ្គង់នេះ
lo: ຫມາຍເຫດ: ເຄື່ອງມືອຸປະກອນບາງຊະນິດອາດສາມາດລວມເຂົ້ານຳຜູ້ສະຫນອງນີ້
mg: Fanamarihana: misy fitaovana azo ampifandraisina amin'ity mpamatsy ity
pt: Nota: alguns equipamentos poderiam ser associados a este fornecedor.

source: Paramétrage des modèles de documents
ar: تحديد معايير نماذج المستندات
es: Configurar plantillas de documentos
km: ការរៀបចំគំរូឯកសារ
lo: ການຕັ້ງຄ່າແມ່ແບບເອກະສານ
mg: Fikirakirana ireo modelin'ny antontan-taratasy
pt: Configuração do modelo de documento

source: Défaut
ar: خطأ
es: Defecto
km: កំហុស
lo: ອ້າງອີງ
pt: Defeito

source: Ajouter un modèle
ar: أضف قالبًا
es: Añadir un modelo
km: បន្ថែមគំរូ
lo: ເພີ່ມຮູບແບບ
mg: Hampiditra modely
pt: Adicionar um modelo

source: Tester
ar: اختبار
es: Probar
km: សាកល្បង
lo: ການທົດລອງ
mg: Hanandrana
pt: Testar

source: Liste des téléchargements éffectués
ar: لائحة المستندات التي تم تنزيلها
es: Lista de descargas efectuadas
km: បញ្ជីនៃការទាញយកត្រូវបានអនុវត្ត
lo: ລາຍການດາວໂຫຼດທີ່ຜ່ານມາ
mg: Lisitry ny telechargement vita
pt: Lista de downloads realizados

source: Document
ar: المستند
es: Documento
km: ឯកសារ
lo: ເອກະສານ
pt: Documento

source: Dernier accès
ar: تاريخ آخر تنزيل
es: Último acceso
km: ការចូលប្រើចុងក្រោយ
lo: ການເຂົ້າເຖິງລ່າສຸດ
mg: Fidirana farany
pt: Último acesso

source: Liste des variables
ar: لائحة المتغيرات
es: Lista de variables
km: បញ្ជីអថេរ
lo: ລາຍການຕົວແປ
mg: Lisitr'ireo variables
pt: Lista de variáveis

source: Code var.
ar: رمز العامل المتغير
es: Código var.
km: លេខកូដអថេរ
lo: ລະຫັດໂຕປ່ຽນແປງ
mg: Kaody var.
pt: Código Var.

source: Id
ar: بطاقة تعريف
km: លេខសម្គាល់
lo: ລະຫັດປະຈໍາໂຕ

source: Type de résultat
ar: نوع النتيجة
es: Tipo de resultado
km: ប្រភេទលទ្ធផល
lo: ປະເພດຜົນ
mg: Karazana valiny
pt: Tipo de resultado

source: Nb. analyse
ar: عدد التحاليل
es: Número de análisis
km: ចំនួននៃការវិភាគ
lo: ໝາຍເລກວິເຄາະ
mg: Isa. fitiliana
pt: Num. de análises

source: Liste de travail
ar: قائمة العمل
es: Lista de trabajo
km: បញ្ជីការងារ
lo: ລາຍການວຽກ
mg: Lisitry ny asa
pt: Lista de trabalho

source: Date dossier supérieure à
ar: تاريخ الملف أكبر من
es: Fecha del expediente superior a
km: កាលបរិច្ឆេទឯកសារធំជាង
lo: ວັນທີບັນທຶກຮອດ
mg: Daty dossier mihoatran'ny
pt: Data de registro superior a

source: Date dossier inférieure à
ar: تاريخ الملف أقل من
es: Fecha del expediente inferior a
km: កាលបរិច្ឆេទឯកសារតិចជាង
lo: ວັນທີບັນທຶກຈາກ
mg: Daty dossier latsaky ny
pt: Data de registro inferior a

source: Validation groupée
ar: التحقق من المجموعة
es: Validación en grupo
km: សុពលភាពក្រុម
lo: ກວດກາແບບກຸ່ມ
mg: Fanamarinana miaraka
pt: Validação de grupo

source: Commencer la validation groupée
ar: بدء التحقق من المجموعة
es: Iniciar la validación en grupo
km: ចាប់ផ្តើមសុពលភាពក្រុម
lo: ເລີ່ມກວດກາແບບກຸ່ມ
mg: Atomboka ny fanamarinana miaraka
pt: Iniciar a validação de grupo

source: Identifiant ou mot de passe incorrect.
ar: اسم المستخدم أو كلمة السر غير صحيح
es: Nombre de usuario o contraseña incorrecto.
km: ឈ្មោះអ្នកប្រើឬពាក្យសម្ងាត់មិនត្រឹមត្រូវ។
lo: ຊື່ຜູ້ນຳໃຊ້ ແລະລະຫັດບໍ່ຖືກຕ້ອງ
mg: Identifiant na teny miafina diso.
pt: Nome de utilizador ou senha incorretos.

source: Ouverture de session
ar: تسجيل الدخول
es: Inicio de sesión
km: ចូល
lo: ເຂົ້າລະບົບ
mg: Hiditra
pt: Iniciar sessão

source: Mot de passe
ar: كلمة السر
es: Contraseña
km: ពាក្យសម្ងាត់
lo: ລະຫັດ
mg: Teny miafina
pt: Senha

source: Externe
ar: خارجي
es: Externo
km: ខាងក្រៅ
lo: ພາຍນອກ
mg: Ivelany
pt: Externo

source: Interne
ar: داخلي
es: Interno
km: ខាងក្នុង
lo: ພາຍໃນ
mg: Anatiny
pt: Interno

source: Garde
ar: خارج نطاق المواعيد الاعتيادية
es: Guardia
km: ការឃុំឃាំង
lo: ເວນຍາມ
pt: Plantão

source: Gestion dossier patient
ar: ضبط سجلات المرضى
es: Gestión de expediente de pacientes
km: ការគ្រប់គ្រងកំណត់ត្រាអ្នកជម្ងឺ
lo: ການຄຸ້ມຄອງເອກະສານຄົນເຈັບ
mg: Fitantanana dossier marary
pt: Gestão dos registros dos pacientes

source: Fusionner 2 dossiers patients
ar: دمج ملفين للمرضى
es: Fusionar 2 expedientes de pacientes
km: បញ្ចូលឯកសារអ្នកជំងឺចំនួនពីរនាក់បញ្ចូលគ្នា
lo: ລວມເອກະສານຄົນເຈັບ2ຢ່າງເຂົ້າກັນ
mg: Hanambatra dossier marary 2
pt: Combinar 2 arquivos de pacientes

source: Nom, prénom, code du patient ou téléphone
ar: اسم المريض أو الاسم أو الرمز أو الهاتف
es: Apellido, nombre, código de paciente o teléfono
km: ឈ្មោះហៅក្រៅអ្នកជំងឺ ឈ្មោះនិមិត្តសញ្ញា ឬទូរស័ព្ទ
lo: ຊື່ຂອງຄົນເຈັບ, ຊື່, ສັນຍາລັກ ຫຼືໂທລະສັບ
mg: anaram-bositra, anarana, marika na telefaonina
pt: apelido, nome, símbolo ou telefone do paciente

source: A CONSERVER
ar: للحفظ
es: A GUARDAR
km: រក្សាទុក
lo: ເກັບຮັກສາ
mg: TEHIRIZINA
pt: MANTER

source: A SUPPRIMER
ar: للحذف
es: A SUPRIMIR
km: លុបចោល
lo: ລຶບ
mg: FAFANA
pt: APAGAR

source: Identité patient
ar: هوية المريض
es: Identidad del paciente
km: អត្តសញ្ញាណអ្នកជម្ងឺ
lo: ເລກລະຫັດຄົນເຈັບ
mg: Famantarana ny marary
pt: Identidade do paciente

source: Code laboratoire
ar: كود المختبر
es: Código de laboratorio
km: លេខកូដមន្ទីរពិសោធន៍
lo: ລະຫັດຫ້ອງວິເຄາະ
mg: Kaody laboratoara
pt: Código do laboratório

source: Modifier la fiche patient
ar: تعديل ملف المريض
es: Modificar la ficha del paciente
km: កែប្រែឯកសារអ្នកជំងឺ
lo: ດັດແກ້ເອກະສານຄົນເຈັບ
mg: Ovao ny taratasin'ny marary
pt: Modificar o registro do paciente

source: Fusionner
ar: دمج
es: Fusionar
km: បញ្ចូលគ្នា
lo: ລວມເຂົ້າກັນ
mg: Manambatra
pt: Fundir

source: Veuillez sélectionner une date de naissance ou saisir un âge
ar: يرجى تحديد تاريخ الولادة أو إدخال العمر
es: Seleccione una fecha de nacimiento o introduzca una edad
km: សូមជ្រើសរើសថ្ងៃខែឆ្នាំកំណើតឬបញ្ចូលអាយុ
lo: ກະລຸນາເລືອກວັນເດືອນປີເກິີດ ຫຼືຕື່ມອາຍຸໃສ່
mg: Misafidiana azafady daty nahaterahana na ny taonanao
pt: Por favor, selecione uma data de nascimento ou introduza uma idade.

source: Vous devez sélectionner 2 fiches patients différentes pour effectuer une fusion.
ar: يجب عليك تحديد سجلين مختلفين للمرضى لإجراء عملية دمج
es: Debe seleccionar 2 archivos de pacientes diferentes para realizar una combinación.
km: អ្នកត្រូវជ្រើសរើសកំណត់ត្រាអ្នកជំងឺពីរផ្សេងគ្នាដើម្បីអនុវត្តការបញ្ចូលចូលគ្នា។
lo: ກະລຸນາເລືອກເອກະສານຄົນເຈັບ2ຊຸດທີ່ແຕກຕ່າງ ເພື່ອລວມເຂົ້າກັນ
mg: Tsy maintsy misafidy marary 2 samihafa ianao hanaovana ny fanakambanana.
pt: Por favor selecionar 2 registros de pacientes diferentes para realizar uma fusão.

source: Les fiches patients sont les mêmes dans la base de données.
ar: ملفات المريض موجودة في قاعدة البيانات.
es: Los registros de los pacientes son los mismos en la base de datos.
km: ឯកសារអ្នកជំងឺគឺដូចគ្នានៅក្នុងឃ្លាំងទិន្នន័យ។
lo: ເອກະສານຄົນເຈັບແມ່ນອັນດຽວກັນໃນຖານຂໍ້ມູນ
mg: Ny fiche n'ireo marary dia mitovy daholo anaty base.
pt: Os registros dos pacientes são os mesmos na base de dados.

source: Il manque une fiche patient pour effectuer la fusion de dossier.
ar: ملف المريض مفقود لإجراء عملية دمج الملفات
es: Falta una ficha del paciente para realizar la fusión de expedientes
km: ឯកសារអ្នកជំងឺដែលបាត់ត្រូវអនុវត្តការរួមបញ្ចូលឯកសារ។
lo: ຂໍ້ມູນຄົນເຈັບບໍ່ຄົບຖ້ວນ ໃນການລວມແຟັມເອກະສານເຂົ້າກັນ
mg: Misy taratasin'ny marary tsy ampy hanaovana ny fanambarana ny dossier.
pt: Falta um registro de paciente para realizar a fusão da pasta.
