Repository: fondationmerieux/labbook_python
Catalog: labbook_FE/app/translations/*/LC_MESSAGES/messages.po
Languages: ar, es, km, lo, mg, pt

source: Les dossiers du patient A SUPPRIMER vont être rattachés\nau patient A CONSERVER.\nVous confirmez cette fusion ?\n(Cette action est irréversible)
ar: سيتم إرفاق سجلات المريض المراد حذفه \n بالمريض ليبقى. \n هل تؤكد هذا الدمج؟ \n (هذا الإجراء لا رجوع فيه)
es: El expediente del paciente PARA ELIMINAR se adjuntará\nal paciente PARA CONSERVAR.\n¿Confirma esta fusión?\n(Esta acción es irreversible)
km: កំណត់ត្រារបស់អ្នកជម្ងឺដែលត្រូវលុបចោលនឹងត្រូវបានភ្ជាប់ទៅនឹងអ្នកជម្ងឺ៊/អ្នកជំងឺដាក់ត្រូវរក្សាទុក សូមបញ្ជាក់ការបញ្ចូលគ្នានេះ(សកម្មភាពនេះមិនអាចត្រឡប់វិញបានទេ)
lo: ແຟັມເອກະສານຄົນເຈັບທີ່ຈະຖືກລຶບ ຈະໄດ້ຄັດຕິດກັບແຟັມເອກະສານ ທີ່ຈະເກັບຮັກສາໄວ້ ກະລຸນາຢືນຢັນການລວມເອກະສານ ການດຳເນີນການຄັ້ງນີ້ບໍ່ສາມາດຍ້ອນຄືນໄດ້
mg: Ireo dossier ny marary HOFAFANA no horaketina\n amin'ny marary HOTEHIRIZINA.\nTena hanambatra ve ianao ?\n(Hetsika tsy azo hiverenana intsony)
pt: Os registros dos pacientes A APAGAR serão anexados\nao paciente A SEGUIR KEPT.\nPor favor, confirme esta fusão?\n(Esta acção é irreversível)

source: Une erreur est survenue lors de la fusion
ar: طرأ خلل أثناء الدمج
es: Se ha producido un error durante la fusión
km: កំហុសមួយបានកើតឡើងខណៈពេលបញ្ចូលគ្នា
lo: ເກີດຂໍ້ຜີດພາດຂະນະທີ່ມີການລວມແຟັມເອກະສານ
mg: Nisy olana teo am-pifandraisana
pt: Ocorreu um erro durante a fusão

source: Français (FR)
ar: الفرنسية (FR)
es: Francés (FR)
km: បារាំង (FR)
lo: ຝຣັ່ງ (FR)
mg: Frantsay (FR)

source: English (UK)
ar: الإنجليزية (المملكة المتحدة)
es: Inglés (UK)
km: អង់គ្លេស (ចក្រភពអង់គ្លេស)
lo: ອັງກິດ (UK)
mg: Anglisy (UK)
pt: Inglês (Reino Unido)

source: English (US)
ar: الإنجليزية (الولايات المتحدة)
es: Inglés (US)
km: អង់គ្លេស (អាមេរិក)
lo: ອັງກິດ (US)
mg: Anglisy (Etazonia)
pt: Inglês (US)

source: Espagnole (ES)
ar: الإسبانية (إسبانيا)
es: Español (ES)
km: ភាសាអេស្ប៉ាញ (ES)
lo: ພາສາສະເປນ
pt: Espanhol (ES)

source: Arabe (AR)
ar: العربية (AR)
es: Árabe (AR)
km: អារ៉ាប់ (AR)
lo: ອາຣາບິກ (AR)
mg: Arabo (AR)
pt: Árabe (AR)

source: Khmer (KM)
ar: الخميرية (KM)
es: Jemer (KM)
km: ខ្មែរ (គ។ ម។ )
lo: ຂະແມ (KM)

source: Laotien (LO)
ar: اللاوسي (LO)
es: Laosiano (LO)
km: ឡាវ (LO)
lo: ລາວ (LO)
mg: Laotian (LO)
pt: Laosiano (LO)

source: Malagasy (MG)
ar: الملغاشية (مدغشقر)
es: Malgache (MG)
km: ម៉ាឡាហ្កាស៊ី (MG)
lo: ມາລາກາຊີ (MG)
pt: Malgaxe (MG)

source: Portugais (PT)
ar: البرتغالية (PT)
es: Portugués (PT)
km: ព័រទុយហ្កាល់ (PT)
lo: ປໍຕູກີສ (PT)
mg: Portogey (PT)
pt: Português (PT)

source: Administratif
ar: إداري
es: Administrativo
km: រដ្ឋបាល
lo: ບໍລິຫານ
pt: Administrativo

source: Rapports
ar: التقارير
es: Informes
km: របាយការណ៍
lo: ບົດລາຍງານ
mg: Tatitra
pt: Relatórios

source: Rapport activité
ar: تقرير النشاط
es: Informe de actividad
km: របាយការណ៍សកម្មភាព
lo: ບົດລາຍງານກິດຈະກຳ
mg: Tatitra arak'asa
pt: Relatório de atividades

source: Rapport épidémiologique
ar: تقرير وبائي
es: Informe epidemiológico
km: របាយការណ៍អេពីដេមីសាស្រ្ត
lo: ບົດລາຍງານລະບາດວິທະຍາ
mg: Tatitra momba ny epidemiolojika
pt: Relatório epidemiológico

source: Rapport indicateurs
ar: تقرير المؤشرات
es: Informe de indicadores
km: របាយការណ៍សូចនាករ
lo: ບົດລາຍງານຕົວຊີ້ວັດ
mg: Tatitrin'ny famantarana
pt: Relatório de indicadores

source: Rapport statistique
ar: تقرير احصائي
es: Informe estadístico
km: របាយការណ៍ស្ថិតិ
lo: ບົດລາຍງານສະຖິຕິ
mg: Tatitra momba ny statistika
pt: Relatório estatístico

source: Tableau croisé dynamique
ar: جدول محوري
es: Tabla dinámica
km: តារាង​អ្នក​ជំនួយ​ការ
lo: ຕາຕ່າລາງ
pt: Tabela Dinâmica

source: Export DHIS2
ar: تنزيل بنموذج DHIS2
es: Exportar DHIS2
km: ការនាំចេញ DHIS2
lo: ໂອນຂໍ້ມູນຈາກລະບົບ DHIS2
mg: Famoahana DHIS2
pt: Exportação DHIS2

source: Export WHONET
ar: تنزيل بنموذج WHONET
es: Exportar WHONET
km: ការនាំចេញ WHONET
lo: ໂອນຂໍ້ມູນຈາກລະບົບ WHONET
mg: Famoahana WHONET
pt: Exportação WHONET

source: Historique d'analyse
ar: سجل التحاليل
es: Historial de análisis
km: ប្រវត្តិវិភាគ
lo: ປະຫວັດການວິເຄາະ
mg: Tantaran'ny fitiliana
pt: Histórico da análise

source: Rapport de fin de journée
ar: تقرير نهاية اليوم
es: Informe de fin de jornada
km: បញ្ចប់ថ្ងៃនៃរបាយការណ៍
lo: ລາຍງານທ້າຍມື້
mg: Tatitra momba ny tontolo andro
pt: Relatório de fim de dia

source: Etat de la facturation journalière
ar: وضع الفواتير اليومية
es: Estado de la facturación diaria
km: ស្ថានភាពវិក័យប័ត្រប្រចាំថ្ងៃ
lo: ລາຍການລົງບິນປະຈຳວັນ
mg: Momba ny faktiora isan'andro
pt: Status da facturação diária

source: Paramétrages
ar: تحديد معايير
es: Configuración
km: ការកំណត់
lo: ການຕັ້ງຄ່າ
mg: Fanamboarana
pt: Configurações

source: Configuration des sauvegardes
ar: إعدادات النسخ الاحتياطية
es: Configuración de la copia de seguridad
km: ការរៀបចំបម្រុងទុក
lo: ການ​ຕັ້ງ​ຄ່າ​ການສໍາ​ຮອງ​ຂໍ້​ມູນ
mg: Fikirakirana ireo fitahirizana
pt: Configuração de backup

source: Configuration du logo
ar: إعدادات الشعار (logo)
es: Configuración del logotipo
km: ការកំណត់និមិត្តសញ្ញា
lo: ການຕັ້ງຄ່າໂລໂກ້
mg: Fametrahana ny logo
pt: Configuração do logotipo

source: Configuration des intervalles d'âge
ar: إعدادات الفئات العمرية
es: Configuración de los intervalos de edades
km: ការកំណត់ជួរអាយុ
lo: ການຕັ້ງຄ່າຊ່ວງອາຍຸ
mg: Fikirakirana ireo sokajin-taona
pt: Configuração de faixas etárias

source: Configuration des services demandeurs
ar: إعدادات أقسام المستشفى
es: Configuración de los departamentos solicitantes
km: ការកំណត់សេវាកម្មស្នើសុំ
lo: ການຕັ້ງຄ່າຜູ້ບໍລິການທີ່ຮ້ອງຂໍ
pt: Configuração os serviços solicitantes

source: Configuration des unités fonctionnelles
ar: إعدادات الوحدات المفعلة
es: Configuración de las unidades funcionales
km: ការកំណត់រចនាសម្ព័ន្ធនៃអង្គភាពមុខងារ
lo: ການຕັ້ງຄ່າໜ່ວຍງານທີ່ເຮັດວຽກ
pt: Configuração das unidades funcionais

source: Configuration des modèles de documents
ar: إعدادات نماذج المستندات
es: Configuración de plantillas de documentos
km: ការរៀបចំគំរូឯកសារ
lo: ການຕັ້ງຄ່າແມ່ແບບເອກະສານ
mg: Fikirakirana ireo modelin'ny antontan-taratasy
pt: Configuração do modelo de documento

source: Configuration des comptes rendus
ar: إعدادات التقارير
es: Configuración de los informes
km: ការកំណត់រចនាសម្ព័ន្ធរបាយការណ៍
lo: ການຕັ້ງຄ່າບົດລາຍງານ
mg: Fikarakarana momba ireo tatitra
pt: Configuração dos relatórios

source: Configuration des numéros de dossier
ar: إعدادات أرقام المجلدات
es: Configuración de los números de expediente
km: កំណត់រចនាសម្ព័ន្ធលេខកំណត់ត្រា
lo: ການຕັ້ງຄ່າລະຫັດເອກະສານ
mg: Fikarakarana ny laharan'ny dossier
pt: Definições do número de registros

source: Configuration des manuels
ar: إعدادات دفاتر الإرشادات
es: Configuración de manuales
km: ការកំណត់រចនាសម្ព័ន្ធសៀវភៅណែនាំ
lo: ການຕັ້ງຄ່າຄູ່ມື
mg: Fanamboarana ireo manuels
pt: Configuração dos manuais

source: Configuration des codes postaux
ar: إعدادات الرموز البريدية
es: Configuración del código postal
km: ការកំណត់លេខកូដប្រៃសណីយ៍
lo: ການ​ຕັ້ງ​ຄ່າ​ລະ​ຫັດ​ໄປ​ສະ​ນີ
mg: Fikirakirana ireo kaody paositra
pt: Configuração de código postal

source: Configuration du stockage
ar: إعدادات المخزون
es: Configuración de almacenamiento
km: ការកំណត់រចនាសម្ព័ន្ធបញ្ជីសារពើភ័ណ្ឌ
lo: ການຕັ້ງຄ່າການຈັດເກັບ
pt: Configuração de armazenamento

source: Configuration de formulaires
ar: إعدادات الإستمارات
es: Configuración de formularios
km: កំណត់រចនាសម្ព័ន្ធទម្រង់
lo: ການຕັ້ງຄ່າແບບຟອມ
pt: Configuração do formulário

source: Configuration DHIS2
ar: إعدادات البرنامج DHIS2
es: Configuración de DHIS2
km: ការកំណត់រចនាសម្ព័ន្ធ DHIS2
lo: ການຕັ້ງຄ່າລະບົບ DHIS2
mg: Fikirakirana DHIS2
pt: Configuração do DHIS2

source: Configuration Epidemio
ar: برمجة التقارير الإحصائية
es: Configuración de Epidemio
km: ការកំណត់រចនាសម្ព័ន្ធអេពីដេមីសាស្រ្ត
lo: ການຕັ້ງຄ່າການລະບາດ
mg: Fikirakirana Epidemio
pt: Configuração Epidemio

source: Configuration du rapport d'indicateurs
ar: إعدادات تقرير المؤشرات
es: Configuración del informe de indicadores
km: ការកំណត់រចនាសម្ព័ន្ធរបាយការណ៍សូចនាករ
lo: ການຕັ້ງຄ່າບົດລາຍງານຕົວຊີ້ວັດ
pt: Configuração do relatório de Indicadores

source: Qualité
ar: الجودة
es: Calidad
km: គុណភាព
lo: ຄຸນະພາບ
mg: Kalitao
pt: Qualidade

source: Général
ar: الرئيسية
es: General
km: ទូទៅ
lo: ຫົວຫນ້າ
mg: General
pt: Geral

source: Personnels
ar: العمال
es: Personal
km: បុគ្គលិក
lo: ພະນັກງານ
mg: Ireo mpiasa
pt: Funcionários

source: Prescripteurs
ar: الجهات الواصفة
es: Prescriptores
km: អ្នកចេញវេជ្ជបញ្ជា
lo: ຜູ້ສັ່ງຢາ
pt: Prescriptores

source: Equipements
ar: الأجهزة
es: Equipamiento
km: ឧបករណ៍
lo: ເຄື່ອງມືອຸປະກອນ
mg: Fitaovana
pt: Equipamentos

source: Fournisseurs
ar: المُموِّنين
es: Proveedores
km: អ្នកផ្គត់ផ្គង់
lo: ຜູ້ສະຫນອງ
mg: Mpamatsy
pt: Fornecedores

source: Manuels
ar: دفاتر الإرشادات
es: Manuales
km: សៀវភៅណែនាំ
lo: ປື້ມຄູ່ມື
pt: Manuais

source: Gestion des stocks
ar: إدارة المخزون
es: Gestión de existencias
km: ការគ្រប់គ្រង​បញ្ជីសារពើភ័ណ្ឌ
lo: ການຄຸ້ມຄອງສາງ
mg: Fitantanana ny tahiry
pt: Gestão de estoque

source: Module des non-conformités
ar: وحدة المسائل الغير مطابقة
es: Módulo de no conformidad
km: ម៉ូឌុលភាពមិនប្រក្រតី
lo: ຫົວຂໍ້ທີ່ບໍ່ຖືກຕາມຂໍ້ກຳນົດ
mg: Module momba ny tsy mifanaraka
pt: Módulo de não-conformidades

source: Contrôle qualité interne
ar: الضوابط الداخلية للجودة
es: Control de calidad interno
km: ការគ្រប់គ្រងគុណភាពផ្ទៃក្នុង
lo: ການຄວບຄຸມຄຸນະພາບພາຍໃນ
mg: Fanaraha-maso kalitao anatiny
pt: Controle de qualidade interno

source: Contrôle qualité externe
ar: مراقبة الجودة الخارجية
es: Control de calidad externo
km: ការគ្រប់គ្រងគុណភាពខាងក្រៅ
lo: ການຄວບຄຸມຄຸນະພາບພາຍນອກ
mg: Fanaraha-maso kalitao ivelany
pt: Controle de qualidade externo

source: Réunion du laboratoire
ar: اجتماع موظفي المختبر
es: Reunión de laboratorio
km: ប្រជុំផ្នែកមន្ទីរពិសោធន៍
lo: ກອງປະຊຸມຫ້ອງວິເຄາະ
mg: Fivorian'ny laboratoara
pt: Reunião de laboratório

source: Non conformité
ar: مسألة غير مطابقة
es: No conformidad
km: ភាពមិនប្រក្រតី
lo: ບໍ່ຖືກຕາມຂໍ້ກຳນົດ
mg: Tsy fanarahana
pt: Não conformidade

source: Nombre de paquet
ar: عدد الصناديق
es: Número de paquetes
km: ចំនួនកញ្ចប់
lo: ຈຳນ່ວນກ່ອງ
mg: Isan'ny paquet
pt: Número de caixas

source: Nombre de paquet à déplacer
ar: عدد الصناديق التي يجب تغيير مكان تخزينها
es: Número de paquetes a desplazar
km: ចំនួនកញ្ចប់ដែលត្រូវផ្លាស់ទី
lo: ຈຳນວນກ່ອງທີ່ຈະຍ້າຍ
mg: Isan'ny paquet hafindra
pt: Número de caixas a serem movidas

source: Destination
ar: مكان التخزين الجديد
es: Destinación
km: ទិសដៅ
lo: ສະຖານທີ່ເປົ້າໝາຍ
pt: Destino

source: Patient externe
ar: مريض العيادات الخارجية
es: Paciente externo
km: អ្នកជំងឺខាងក្រៅ
lo: ຄົນເຈັບພາຍນອກ
mg: Marary avy ivelany
pt: Paciente externo

source: Chercher un patient
ar: البحث عن مريض
es: Buscar un paciente
km: ស្វែងរកអ្នកជំងឺដែលយើង
lo: ຊອກຫາຊື່ຄົນເຈັບ
mg: Mitady marary
pt: Procurar um paciente

source: Nouveau patient
ar: مريض جديد
es: Paciente nuevo
km: អ្នកជំងឺថ្មី
lo: ຄົນເຈັບໃຫມ່
mg: Marary vaovao
pt: Novo paciente

source: Non-conformité
ar: مسألة غير مطابقة
es: No conformidad
km: ភាពមិនប្រក្រតី
lo: ວຽກທີ່ບໍ່ເປັນໃປຕາມຂໍ້ກຳນົດ
mg: Tsy fanarahana
pt: Não-conformidade

source: Nom de la non-conformité
ar: اسم المسألة الغير مطابقة
es: Nombre de la no conformidad
km: ឈ្មោះភាពមិនប្រក្រតី
lo: ຊື່ວຽກທີ່ບໍ່ເປັນໃປຕາມຂໍ້ກຳນົດ
mg: Anaran'ny tsy fitoviana
pt: Nome da não-conformidade

source: Rapporteur
ar: المصرح
es: Ponente
km: អ្នកចេញរបាយការណ៍
lo: ຜູ້ລາຍງານ
mg: Mpitondra teny
pt: Relator

source: DECLARATION DE LA NON-CONFORMITE
ar: الإعلان عن المسألة الغير مطابقة
es: DECLARACIÓN DE NO CONFORMIDAD
km: ការប្រកាសប្រាប់ពីភាពមិនប្រក្រតី
lo: ການລາຍງານວຽກທີ່ບໍ່ເປັນໃປຕາມຂໍ້ກຳນົດ
mg: FANAMBARANA NY TSY FANARAHANA
pt: DECLARAÇÃO DE NÃO-CONFORMIDADE

source: Catégorie de la non-conformité
ar: فئة المسألة الغير مطابقة
es: Categoría de la no conformidad
km: ប្រភេទនៃភាពមិនប្រក្រតី
lo: ປະເພດວຽກທີ່ບໍ່ເປັນໃປຕາມຂໍ້ກຳນົດ
mg: Sokajy ny tsy fanarahana
pt: Categoria de não-conformidade

source: Pré analytique
ar: مرحلة ما قبل التحليل
es: Preanalítico
km: មុនកាលវិភាគ
lo: ກ່ອນວິເຄາະ
mg: Fandinihana mialoha
pt: Pré-analítico

source: Oubli ou examen erroné
ar: فحص مُنسى أو مضلِّل
es: Omisión o revisión incorrecta
km: ការវិភាគមានកំហុសឬភ្លេច
lo: ການກວດກາທີ່ຜິດພາດ ຫຼື ການລືມກວດກາ
mg: Fandinoana na examen diso
pt: Exame esquecido ou erróneo

source: Dossier du patient / identité patient
ar: ملف المريض / هوية المريض
es: Expediente del paciente / identidad del paciente
km: ឯកសារអ្នកជម្ងឺ / អត្តសញ្ញាណអ្នកជម្ងឺ
lo: ບັນທຶກຄົນເຈັບ / ລະຫັດຄົນເຈັບ
mg: Dossier ny marary / famantarana ny marary
pt: Registro do paciente / identidade do paciente

source: Prélèvement
ar: جمع العينة
es: Extracción
km: វត្ថុវិភាគ
lo: ຕົວຢ່າງ
mg: Fangalana singa
pt: Amostra

source: Heure de prélèvement
ar: وقت جمع العينة
es: Hora de recogida de la extracción
km: ពេលវេលាប្រមូលវត្ថុវិភាគ
lo: ເວລາເກັບຕົວຢ່າງ
mg: Ora nangalana singa
pt: Horário da coleta

source: Volume de prélèvement
ar: حجم العينات
es: Volumen de la extracción
km: បរិមាណវត្ថុវិភាគ
lo: ປະລິມານຕົວຢ່າງ
mg: Fatran'ny singa nalaina
pt: Volume de amostragem

source: Identification du prélèvement
ar: تحديد العينة المأخوذة
es: Identificación de la extracción
km: ការកំណត់អត្តសញ្ញាណវត្ថុវិភាគ
lo: ລະຫັດຕົວຢ່າງ
mg: Famantarana ny singa
pt: Identificação da amostra

source: Renseignement clinique
ar: المعلومات الطبيه
es: Información clínica
km: ព័ត៌មានគ្លីនិក
lo: ຂໍ້ມູນດ້ານການແພດ
mg: Ny momba ara-klinika
pt: Informação clínica

source: Transport de l'échantillon
ar: نقل العينة
es: Transporte de la muestra
km: ការដឹកជញ្ជូនវត្ថុវិភាគ
lo: ການຂົນສົ່ງຕົວຢ່າງ
mg: Fitaterana ny santionany
pt: Transporte de amostras

source: Respect procédures
ar: التقيّد بالإجراءات النمطية
es: Respeto de los procedimientos
km: អនុលោមតាមនីតិវិធី
lo: ເຮັດຖືກຕາມຂັ້ນຕອນ
mg: Fanarahana ny toro-lalana
pt: Respeito pelos procedimentos

source: Urgence
ar: حالة طوارئ
es: Emergencia
km: អាសន្ន
lo: ສຸກເສີນ
mg: Maika
pt: Emergência

source: Traçabilité
ar: التتبع
es: Trazabilidad
km: ការតាមដានមើលទំនាក់ទំនងលទ្ធផល
lo: ສາມາດສອບກັບໄດ້
mg: Fanarahana
pt: Traçabilidade

source: Autres
ar: أخرى
es: Otros
km: ផ្សេងទៀត
lo: ອື່ນໆ
mg: Hafa
pt: Outros

source: Analytique
ar: مرحلة التحليل
es: Analítica
km: ការវិភាគ
lo: ການວິເຄາະ
mg: Mpanadihady
pt: Analítico

source: Conservation échantillon avant analyse
ar: حفظ العينة قبل التحليل
es: Conservación de las muestras antes del análisis
km: ការរក្សាទុកវត្ថុវិភាគមុនពេលការវិភាគ
lo: ການເກັບຮັກສາຕົວຢ່າງກ່ອນການກວດວິເຄາະ
mg: Fitahirizana santionany alohan'ny fitiliana
pt: Conservação de amostras antes da análise

source: Centrifugation
ar: جهاز الطرد المركزي
es: Centrifugación
km: ការបង្វិលវត្ថុវិភាគ
lo: ການໝູນປິ່ນໃຫ້ຕົກຕະກອນ
pt: Centrifugação

source: Aliquotage
ar: تجزئة العينات
es: Alícuota
km: ការរំលែកវត្ថុវិភាគ
lo: ການແບ່ງຕົວຢ່າງ
pt: Aliquotagem

source: Absence de résultats/Résultats aberrants
ar: لا توجد أي نتائج / النتائج مضلِّلة
es: Sin resultados / Resultados atípicos
km: អវត្ថមានលទ្ធផល / តម្លៃប្លែកពីគេ
lo: ບໍ່ມີຜົນກວດ / ຄ່າຜິດປົກກະຕິ
mg: Tsy fahampian'ny valiny / Valiny tsy mifanaraka
pt: Ausência de resultados/Resultados anormal

source: Critère de repasse non respecté
ar: خلل في أداء ضوابط الجودة الداخلية
es: No se cumple el criterio de rehacer
km: លក្ខណៈវិនិច្ឆ័យធ្វើឡើងវិញមិនត្រូវបានគោរព
lo: ບໍ່ຕົງຕາມເກນທີ່ວາງໄວ້
mg: Fepetra fandefasana tsy voahaja
pt: Critérios de repetição não cumpridos

source: Post analytique
ar: مرحلة ما بعد التحليل
es: Puesto analítico
km: ក្រោយវិភាគ
lo: ຫຼັງວິເຄາະ
mg: Aorian'ny fitiliana
pt: Pós-analítico

source: Dossier non validé
ar: لم يتم التحقق من الملف
es: Expediente no validado
km: ឯកសារមិនមានសុពលភាព
lo: ບັນທຶກບໍ່ໄດ້ມີການຢືນຢັນ
mg: Dossier tsy manankery
pt: Registro não validado

source: Validation partielle non / mal réalisée
ar: التحقق الجزئي لم يتم / تم تنفيذ التحقق الجزئي بشكل خاطئ
es: Validación parcial no realizada / mal realizada
km: សុពលភាពដោយផ្នែកមិនបាន / អនុវត្តមិនបានល្អ
lo: ບໍ່ມີ / ຂາດບາງສ່ວນຂອງການຢືນຢັນຜົນວິເຄາະ
mg: Fanamarinana ampahany ts natao / ratsy fanatanterahana
pt: Validação parcial não- / mal-executada

source: Résultat erroné / aberrant
ar: نتيجة خاطئة / مضللة
es: Resultado incorrecto / anómalo
km: លទ្ធផលមិនត្រឹមត្រូវ/ប្លែក
lo: ຜົນວິເຄາະບໍ່ຖືກຕ້ອງ / ຜິດພາດ
mg: Valiny diso / tsy mifanaraka
pt: Resultado incorrecto/anormal

source: Absence de résultat
ar: لا يوجد أي نتيجة
es: Ningún resultado
km: គ្មានលទ្ធផល
lo: ບໍ່ມີຜົນວິເຄາະ
mg: Tsy misy valiny
pt: Nenhum resultado

source: Erreur de saisie
ar: حدث خلل في إدخال البيانات
es: Error de entrada
km: កំហុសក្នុងការបញ្ចូនទិន្នន័យ
lo: ປ້ອນຂໍ້ມູນຜິດພາດ
mg: Hadisoana tea am-papidirana
pt: Erro de introdução de dados

source: Interprétation des résultats
ar: تفسير النتائج
es: Interpretación de los resultados
km: ការបកស្រាយលទ្ធផល
lo: ການແປຜົນ
mg: Famakafakana ireo valiny
pt: Interpretação dos resultados

source: Prestation de conseil
ar: تقديم نصائح
es: Servicios de consultoría
km: សេវាកម្មប្រឹក្សា
lo: ບໍລິການໃຫ້ຄຳປຶກສາ
mg: Mpikarakara hevitra
pt: Serviços de consultoria

source: Sérothèque/conservation échantillon après analyse
ar: مكان و شروط تخزين العينات بعد التحليل
es: Serología/conservación de muestras tras el análisis
km: សេរ៉ូសាស្រ្ត/ការរក្សាទុកវត្ថុវិភាគបន្ទាប់ពីការវិភាគ
lo: ເຊລັມວິທະຍາ / ການຮັກສາຕົວຢ່າງຫຼັງວິເຄາະ
mg: Serothèque / fitehirizana singa aorian'ny fitiliana
pt: Sorologia/preservação de amostras após análise

source: Transmission des résultats
ar: إرسال النتائج
es: Transmisión de resultados
km: ការបញ្ជូនលទ្ធផល
lo: ການສົ່ງຕໍ່ຜົນວິເຄາະ
mg: Fampitana ny valiny
pt: Transmissão de resultados

source: Défaut/Absence de transmission patient
ar: خطأ عند إرسال النتائج للمريض
es: Transmisión defectuosa o ausente al paciente
km: កំហុសការបញ្ជូនប្រកាន់អ្នកជំងឺ
lo: ຂໍ້ຜິດພາດໃນການສົ່ງຕໍ່ຄົນເຈັບ
mg: Olana/Tsy fahampian'ny fampitana marary
pt: Falha/Ausência da transmissão ao paciente

source: Défaut/Absence de transmission Prescripteur/Correspondant
ar: خطأ عند إرسال النتائج للجهة الواصفة
es: Transmisión defectuosa o ausente al Prescriptor/Corresponsal
km: កំហុសការបញ្ជូនទៅកាន់អ្នកចេញវេជ្ជបញ្ជា / អ្នកឆ្លើយឆ្លងព័ត៌មាន
lo: ຂໍ້ຜິດພາດໃນການສົ່ງຕໍ່ໃບສັ່ງຢາ/ ຜູ້ສັ່ງຢາ
mg: Olana/Tsy fahampian'ny fampitana Prescripteur/Correspondant
pt: Falha/Ausência da transmissão ao Prescritor/Correspondente

source: Accès aux résultats
ar: الوصول إلى النتائج
es: Acceso a los resultados
km: ចូលទៅមើលលទ្ធផល
lo: ການເຂົ້າເຖິງຂໍມູນຜົນວິເຄາະ
mg: Fidirana amin'ireo valiny
pt: Acesso aos resultados

source: Date de rendu erronée
ar: خطأ في تاريخ رد النتائج
es: Fecha de entrega errónea
km: កាលបរិច្ឆេទចេញរបាយការណ៍ខុស
lo: ວັນທີ່ການລາຍງານຜົນບໍ່ຖືກຕ້ອງ
mg: Daty famerenana diso
pt: Data de comunicação incorreta

source: Délai de transmission non respecté
ar: عدم إحترام مهلة إرسال النتائج
es: Plazo de transmisión incumplido
km: ការពន្យាពេលក្នុងការបញ្ជូនមិនត្រូវបានគោរព
lo: ໄລຍະເວລາການສົ່ງຕໍ່ຜົນວິເຄາະບໍ່ເປັນໃປຕາມທີ່ກຳນົດ
mg: Fe-potoana famitana tsy voahaja
pt: Prazo de transmissão não respeitado

source: Non respect de la procédure de rendu des résultats
ar: عدم الامتثال لإجراءات الإبلاغ عن النتائج
es: Incumplimiento del procedimiento de notificación de resultados
km: ភាពមិនប្រក្រតីជាមួយនីតិវិធីចេញលទ្ធផល
lo: ຂັ້ນຕອນການລາຍງານຜົນວິເຄາະບໍ່ເປັນໃປຕາມຂໍ້ກຳນົດ
mg: Tsy fanjana ireo toro-lalana amin'ny famerenana ireo valiny
pt: Inconformidade com o procedimento de comunicação de resultados

source: Ressources humaines
ar: الموارد البشرية
es: Recursos humanos
km: ធនធានមនុស្ស
lo: ຊັບພະຍາກອນມະນຸດ
pt: Recursos Humanos

source: Non respect procédure
ar: عدم الامتثال للإجراء النمطي
es: Incumplimiento del procedimiento
km: ភាពមិនអនុលោមតាមនីតិវិធី
lo: ຂັ້ນຕອນປະຕິບັດບໍ່ເປັນໃປຕາມຂໍ້ກຳນົດ
mg: Tsy fanjana ny toro-lalana
pt: Inconformidade do procedimento

source: Absence
ar: غياب
es: Ausencia
km: អវត្តមាន
lo: ການຂາດແຄນ
mg: Tsy fisiana
pt: Ausência

source: Habilitation/maintien des compétences
ar: تأهيل / الحفاظ على المهارات
es: Habilitación/mantenimiento de competencias
km: ការផ្ដល់អំណាច / ការថែរក្សាជំនាញ
lo: ການເສີມສ້າງ / ການບຳລຸງຮັກສາ ຄວາມສາມາດ
mg: Fahaizana/fikojakojana ny fahaiza-manao
pt: Capacitação/manutenção de competências

source: Accident exposition au sang / Hygiène et sécurité
ar: حوادث الأبر /السلامة و الأمن الصحي
es: Accidente por exposición a la sangre / Salud y seguridad
km: ការប៉ះពាល់ឈាមដោយចៃដន្យ / សុខភាពនិងសុវត្ថិភាព
lo: ອຸບັດຕິເຫດຈາກການສຳພັດເລືອດ / ສຸຂະພາບແລະຄວາມປອດໄພ
mg: Loza hisehoana ra / Fahadiovana sy fiarovana
pt: Acidente de exposição ao sangue / Saúde e Segurança

source: Etalonnage, Certification, Calibrage
ar: المعايرة وشهادات الجودة
es: Calibración, certificación
km: ការកំណត់ភាពត្រឹមត្រូវ ការទទួលស្គាល់ ការកំណត់ភាពត្រឹមត្រូវ
lo: ການສອບທຽບ, ການຮັບຮອງ, ການສອບທຽບ
pt: Aferição, certificação, calibração

source: Calibration automate
ar: معايرة الأجهزة الآلية
es: Calibrado del automate
km: ការកំណត់ភាពត្រឹមត្រូវរបស់ប្រពន្ធស្វ័យប្រវត្ត
lo: ການສອບທຽບລະບົບອັດຕະໂນມັດ
mg: Calibration PLC
pt: Calibração de sistemas automatizados

source: Alarme
ar: جهاز إنذار
es: Alarma
km: សំឡេងរោទិ៍
lo: ສັນຍານເຕືອນ
mg: Fanairana

source: Panne d'un équipement
ar: تعطل أحد المعدات
es: Fallo de un equipo
km: ការបរាជ័យឧបករណ៍
lo: ອຸປະກອນຂັດຂ້ອງ
mg: Fahasimban'ny fitaovana
pt: Falha do equipamento

source: Respect procédure
ar: احترام الإجراء النمطي
es: Respeto del procedimiento
km: គោរពនីតិវិធី
lo: ການປະຕິບັດຕາມຂັ້ນຕອນ
mg: Fanajana ny toro-lalana
pt: Respeito pelo procedimento

source: Réactifs et consommables
ar: الكواشف واللوازم
es: Reactivos y consumibles
km: ប្រតិករនិងសម្ភារៈប្រើប្រាស់
lo: ນ້ຳຢາ ແລະວັດສະດຸສິ້ນເປືອງ
pt: Reagentes e consumíveis

source: Réception de réactifs et/ou consommables ne correspondant pas à la commande
ar: عدم مطابقة المواد المستلمة مع الطلبية
es: Recepción de reactivos y/o consumibles que no corresponden al pedido
km: វិក័យបត្ររបស់ប្រតិករ​និងសម្ភារៈប្រើប្រាស់មិនឆ្លើយតបទៅនឹងការស្នើសុំទេ
lo: ໃບບິນຮັບເງິນຂອງນ້ຳຢາ ແລະ/ຫຼື ວັດສະດຸສິ້ນເປືອງ ທີ່ບໍ່ສອດຄ່ອງກັບໃບສັ່ງຊື້
mg: Fandraisana ireo reactifs sy/na consommables tsy mifanaraka amin'ny nafarana
pt: Recepção de reagentes e/ou consumíveis não correspondentes à encomenda

source: Délai livraison
ar: مهلة التسليم
es: Plazo de entrega
km: ពេលវេលាដឹកជញ្ជូន
lo: ໄລຍະເວລາການສົ່ງ
mg: Faharetan'ny fanaterana
pt: Prazo de entrega

source: Réactifs périmés
ar: المواد المتفاعلة منتهية الصلاحية
es: Reactivos caducados
km: ប្រតិករផុតកំណត់
lo: ນ້ຳຢາທີ່ໝົດດອາຍຸ
mg: Réactifs lany daty
pt: Reagentes expirados

source: Rupture de stock (cf nom du fournisseur)
ar: نفذ من المخزون (انظر اسم المورد)
es: Agotado (ver nombre del proveedor)
km: អស់ពីស្តុក (សូមមើលឈ្មោះក្រុមហ៊ុនផ្គត់ផ្គង់)
lo: ສິນຄ້າທີ່ຂາດແຄນ(ເບິ່ງລາຍຊື່ຜູ້ສະໜອງສິນຄ້າ)
mg: Tahiry lany (cf anaran'ny mpamatsy)
pt: Estoque esgotado (ver nome do fornecedor)

source: Déstockage produits non conforme
ar: إزالة اللوازم الغير مطابقة للمعايير من المخزون
es: Retirada de productos no conformes
km: ការបោសសំអាតផលិតផលមិនអនុលោមតាម
lo: ການກຳຈັດຜະລິດຕະພັນທີ່ບໍ່ເປັນໄປຕາມຂໍ້ກຳນົດ
mg: Fanesorana ny vokatra tsy mifanaraka
pt: Saída de produtos do estoque não-conforme

source: Locaux et environnement
ar: المباني والبيئة المحيطة
es: Locales y entorno
km: បរិវេណនិងបរិស្ថាន
lo: ອາຄານສະຖານທີ່ແລະສິ່ງແວດລ້ອມ
mg: Toerana sy tontolo iainana
pt: Instalações e ambiente

source: Nettoyage du laboratoire
ar: تنظيف المختبر
es: Limpieza del laboratorio
km: ការសម្អាតមន្ទីរពិសោធន៍
lo: ການອະນາໄມຫ້ອງວິເຄາະ
mg: Fanadiovana ny laboratoara
pt: Limpeza do laboratório

source: Entretien du batiment
ar: صيانة المبنى
es: Mantenimiento de edificios
km: ការថែរក្សាអាគារ
lo: ການບຳລຸງຮັກສາຕຶກອາຄານ
mg: Fikolokoloana ny trano
pt: Manutenção do edifício

source: Coupure d'électricité
ar: إنقطاع التيار الكهربائي
es: Corte de electricidad
km: ការដាច់ចរន្តអគ្គិសនី
lo: ໄຟຟ້າດັບ
mg: Jiro tapaka
pt: Interrupção de energia elétrica

source: Coupure d'eau
ar: انقطاع المياه
es: Corte de agua
km: កង្វះ​ទឹក
lo: ນໍ້າຖືກຕັດ
mg: Fahatapahan-drano
pt: Falta de água

source: Gestion des déchets
ar: إدارة المخلفات
es: Gestión de residuos
km: ការគ្រប់គ្រងកាកសំណល់
lo: ການຈັດການສິ່ງເສດເຫຼືອ
mg: Fitantanana ny fako
pt: Gestão de resíduos

source: Systèmes informatiques
ar: برامج رقمية
es: Sistemas informáticos
km: ប្រព័ន្ធកុំព្យូទ័រ
lo: ລະບົບຄອມພິວເຕີ້
mg: Rafitra informatika
pt: Sistemas informáticos

source: Absence de connexion
ar: لا يوجد اتصال
es: Sin conexión
km: គ្មានការតភ្ជាប់
lo: ບໍ່ມີການເຊື່ອມຕໍ່
mg: Tsy misy connexion
pt: Sem conexão
