Repository: fondationmerieux/labbook_python
Catalog: labbook_FE/app/translations/*/LC_MESSAGES/messages.po
Languages: ar, es, km, lo, mg, pt

source: Paramétrage des liens entre unité et utilisateurs
ar: تحديد معايير الروابط بين الوحدة والمستخدمين
es: Ajustes de enlaces entre unidad y usuarios
km: ការកំណត់រចនាសម្ព័ន្ធនៃតំណភ្ជាប់រវាងឯកតានិងអ្នកប្រើប្រាស់
lo: ການຕັ້ງຄ່າການເຊື່ອມໂຍງລະຫວ່າງຫົວໜ່ວຍ ແລະ ຜູ້ນຳໄຊ້
pt: Definição de ligações entre unidades e usuários

source: Paramétrage du logo pour les documents
ar: تحديد معايير الشعار (logo) للمستندات
es: Configuración del logotipo de los documentos
km: កំណត់និមិត្តសញ្ញាសម្រាប់ឯកសារ
lo: ການຕັ້ງຄ່າໂລໂກ້ສຳລັບເອກະສານ
mg: Fametrahana ny logo ho an'ny antontan-taratasy
pt: Configurações do logotipo para documentos

source: Logo original
ar: الشعار (logo) الأصلي
es: Logotipo original
km: រូបយីហោដើម
lo: ໂລໂກ້ດັ່ງເດີມ
pt: Logotipo original

source: Logo tel qu'il apparaitra dans l'entête de rapport
ar: الشعار (logo) كما سيظهر في رأسية التقرير
es: Logotipo tal como aparecerá en el encabezado del informe
km: រូបយីហោដូចដែលវានឹងបង្ហាញនៅក្នុងក្បាលរបាយការណ៍
lo: ໂລໂກ້ນີ້ຈະໄປປະກົດຢູ່ຫົວຂອງບົດລາຍງານ
mg: Ny pozin'ny Logo anaty tatitry ny fitiliana
pt: Logotipo como aparecerá no cabeçalho do relatório

source: Largeur forcée à 230 pixels et conserve les proportions
ar: القياس مفروض على 230p (وحدة ضوئية) و يحافظ على النسب نفسها
es: Anchura forzada a 230 píxeles y conserva las proporciones.
km: ទទឹងដាក់ឲ្យមានទំហំ២៣០​pixelsនិងរក្សាសមាមាត្រ
lo: ຄວາມລະອຽດຂອງໂລໂກ້ຖືກບັງຄັບໃຫ້ຢູ່ທີ່ 230 ພິກເຊວ ແລະ ຕ້ອງຮັກສາສັດສ່ວນນີ້
mg: Voafetra ho 230 pixels ny habeny ary mitazona ny tahany rehetra
pt: Largura forçada a 230 pixels e mantém as proporções

source: Le fichier doit être au format png ou jpg
ar: يجب أن يكون الملف بتنسيق png أو jpg
es: El archivo debe estar en formato png o jpg
km: ឯកសារត្រូវមានទម្រង់ជា png ឬ jpg
lo: ເອກະສານຕ້ອງໃສ່ນາມສະກຸນເປັນ png ຫຼື jpg
mg: Tsy maintsy atao png na jpg ny fichier
pt: O arquivo deve estar em formato png ou jpg

source: Une erreur est survenue lors du dépot du logo
ar: طرأ خلل أثناء إدخال الشعار (logo)
es: Se ha producido un error al introducir el logotipo
km: មានកំហុសកើតឡើងពេលផ្ទុករូបយីហោ
lo: ຄວາມຜິດພາດເກີດຂື້ນໃນເວລາປ້ອນໂລໂກ້
mg: Nisy olana teo am-pametrahana ny logo
pt: Ocorreu um erro durante o carregamento do logótipo

source: Paramétrage des manuels
ar: إعدادات دفاتر الإرشادات
es: Configuración manual
km: ការកំណត់ដោយដៃ
lo: ການຕັ້ງຄ່າຄູ່ມື
mg: Fikirakirana ireo manuels
pt: Definições dos manuais

source: Ajouter une catégorie
ar: إضافة فئة دفاتر الإرشادات
es: Añadir una categoría
km: បន្ថែមប្រភេទ
lo: ເພິ່ນປະເພດ
mg: Mampiditra sokajy
pt: Adicionar uma categoria

source: Catégories de manuels
ar: فئة دفاتر الإرشادات
es: Categorías de manuales
km: ប្រភេទសៀវភៅណែនាំ
lo: ປະເພດຄູ່ມື
mg: Sokajin'ireo manuels
pt: Categoria de manuais

source: Liste des préférences
ar: قائمة الإعدادات
es: Lista de preferencias
km: បញ្ជីចំណូលចិត្ត
lo: ລາຍການທີ່ຖືກໃຈ
mg: Lisitry ny singa
pt: Lista de preferências

source: Valeur
ar: قيمة
es: Valor
km: តម្លៃ
lo: ຄ່າ
pt: Valor

source: Prix unitaire des actes de prélévements et d'analyses
ar: السعر الفردي لأخذ العينات والتحليل
es: Precio unitario de procedimientos de extracciones y análisis
km: តម្លៃឯកតាសម្រាប់ការប្រមូលវត្ថុវិភាគនិងវិធីវិភាគ
lo: ຫົວໜ່ວຍລາຄາສໍາລັບຄ່າເກັບຕົວຢ່າງ ແລະ ວິທີການວິເຄາະ
mg: Vidin'ny fakana singa sy ny fitiliana
pt: Preço unitário para procedimentos de coleta e análise

source: Entête de document 1
ar: رأسية المستند 1
es: Encabezado del documento 1
km: ក្បាលឯកសារ ១
lo: ຫົວເຈັ້ຍຂອງເອກະສານ 1
mg: Lohateny 1
pt: Cabeçalho do documento 1

source: Entête de document 2
ar: رأسية المستند 2
es: Encabezado del documento 2
km: ក្បាលឯកសារ ២
lo: ຫົວເຈັ້ຍຂອງເອກະສານ 2
mg: Lohateny 2
pt: Cabeçalho do documento 2

source: Entête de document 3
ar: رأسية المستند 3
es: Encabezado del documento 3
km: ក្បាលឯកសារ ៣
lo: ຫົວເຈັ້ຍຂອງເອກະສານ 3
mg: Lohateny 3
pt: Cabeçalho do documento 3

source: Entête de document - Adresse
ar: رأسية المستند - العنوان
es: Encabezado del documento - Dirección
km: ក្បាលឯកសារ - អាសយដ្ឋាន
lo: ຫົວເຈັ້ຍຂອງເອກະສານ - ທີ່ຢູ່
mg: Lohateny - Adiresy
pt: Cabeçalho do documento - Endereço

source: Entête de document - Téléphone
ar: رأسية المستند - الهاتف
es: Encabezado del documento - Teléfono
km: ក្បាលឯកសារ - ទូរស័ព្ទ
lo: ຫົວເຈັ້ຍຂອງເອກະສານ - ເບີໂທ
mg: Lohateny - Finday
pt: Cabeçalho do documento - Telefone

source: Entête de document - Fax
ar: رأسية المستند - فاكس
es: Encabezado del documento - Fax
km: ក្បាលឯកសារ - ទូរសារ
lo: ຫົວເຈັ້ຍຂອງເອກະສານ - ເບີແຟັກ
mg: Lohateny - Fax
pt: Cabeçalho do documento - Fax

source: Entête de document - Email
ar: رأسية المستند - البريد الإلكتروني
es: Encabezado del documento - Correo electrónico
km: ក្បាលឯកសារ - អ៊ីមែល
lo: ຫົວເຈັ້ຍຂອງເອກະສານ - ອີເມວ
mg: Lohateny - mailaka
pt: Cabeçalho do documento - Email

source: Entête de document - Ville
ar: رأسية المستند - المدينة
es: Encabezado del documento - Ciudad
km: ក្បាលឯកសារ - ទីក្រុង
lo: ຫົວເຈັ້ຍຂອງເອກະສານ - ເມືອງ
mg: Lohateny - Renivohitra
pt: Cabeçalho do documento - Cidade

source: Facturation des patients hospitalisés
ar: إصدار فواتير للمرضى الداخليين في المستشفى
es: Facturación de pacientes hospitalizados
km: ការចេញវិក្កយបត្រអ្នកជំងឺដេកពេទ្យ
lo: ໃບບິນຄົນເຈັບພາຍໃນ
mg: Faktiora amin'ny mararin'ny hopitaly
pt: Faturação dos pacientes internados

source: Unité de l'age par défaut (Jours, Semaines, Mois, Années)
ar: وحدة قياس العمر المختارة تلقائيا (أيام ، أسابيع ، شهور ، سنوات)
es: Unidad de edad por defecto (Días, Semanas, Meses, Años)
km: ឯកតាអាយុស្វាយប្រវត្តិ (ថ្ងៃសប្តាហ៍ខែឆ្នាំ)
lo: ຫົວໜ່ວຍຍອາຍຸ (ມື້, ອາທິດ, ເດືອນ, ປີ)
mg: Fandrefesana taona par défaut (Andro, herinandro, volana, taona)
pt: Unidade de idade padrão (Dias, Semanas, Meses, Anos)

source: Déconnexion automatique (mn)
ar: تسجيل الخروج تلقائيا بعد (بالدقائق)
es: Desconexión automática (min)
km: ការផ្តាច់ដោយស្វ័យប្រវត្តិ (mn)
lo: ອອກຈາກລະບົບແບບອັດຕະໂນມັດ (ນາທີ)
mg: Miala ho azy (mn)
pt: Desconexão automática (mn)

source: Module qualité activé
ar: تم تفعيل مِحوَر ضمان الجودة
es: Módulo de calidad activado
km: បានធ្វើឱ្យសកម្មម៉ូឌុលគុណភាព
lo: ເປີດໃຊ້ພາກຄຸນນະພາບ
mg: Modely kalitao mandeha
pt: Módulo de qualidade ativado

source: Module facturation activé
ar: تم تنشيط مِحوَر المحاسبة
es: Módulo de facturación activado
km: បានធ្វើឱ្យសកម្មម៉ូឌុលវិក្កយបត្រ
lo: ເປີດໃຊ້ພາກໃບບິນເກັບເງິນ
mg: Modely faktiora mandeha
pt: Módulo de faturação ativado

source: Langue des rapports
ar: لغة التقارير
es: Idioma de los informes
km: ភាសានៃរបាយការណ៍
lo: ພາສາຂອງບົດລາຍງານ
mg: Fiteny amin'ny tatitra
pt: Linguagem dos relatórios

source: Français
ar: فرنسي
es: Francés
km: ភាសាបារាំង
lo: ຝຣັ່ງ
mg: FRANTSAY
pt: Francês

source: Anglais
ar: إنجليزي
es: Inglés
km: ភាសាអង់គ្លេស
lo: ພາສາອັງກິດ
mg: Anglisy
pt: Inglês

source: Américain
ar: أمريكي
es: Inglés Estados Unidos
km: ជនជាតិអាមេរិក
lo: ອາເມຣິກາ
pt: Americano

source: Arabe
ar: عربي
es: Árabe
km: អារ៉ាប់
lo: ອາຣັບ
mg: Arabo

source: Khmer
ar: الخمير
es: Jemer
km: ខ្មែរ
lo: ຂະແມ

source: Laotien
ar: اللاوسي
es: Laos
km: ឡាវ
lo: ຄົນລາວ
mg: Laosianina
pt: Laosiano

source: Malagasy
ar: مدغشقر
es: Malgache
km: ម៉ាឡាហ្កាស៊ី
lo: ມາລາກາຊີ
pt: Malgaxe

source: Portugais
ar: البرتغالية
es: Portugués
km: ព័រទុយហ្កាល់
lo: ປອກຕຸຍການ
mg: Portogey
pt: Português

source: Langue du référentiel
ar: لغة الفهرس
es: Idioma del repertorio
km: ភាសានៃឃ្លាំង
lo: ພາສາຂອງຫໍໄຕ
mg: Fiteny amin'ny fitehirizana
pt: Língua do repositório

source: Mise à jour du mot de passe
ar: تحديد كلمة سر جديدة
es: Actualizar contraseña
km: ធ្វើបច្ចុប្បន្នភាពពាក្យសម្ងាត់
lo: ປັບປຸງລະຫັດຜ່ານ
mg: Fanavaozana ny teny miafina
pt: Atualização da senha

source: Les mots de passe ne sont pas identiques !
ar: كلمة السر غير متطابقة!
es: Las contraseñas no son idénticas!
km: លេខសម្ងាត់មិនដូចគ្នាទេ!
lo: ລະຫັດຜ່ານບໍ່ຄືກັນ!
mg: Tsy mitovy ny teny miafina!
pt: As senhas não são idênticas!

source: Paramétrage des numéros de dossier
ar: إعدادات أرقام المجلدات
es: Ajustes de los números de expediente
km: ការកំណត់លេខឯកសារ
lo: ບັນທຶກການຕັ້ງຄ່າ
mg: Famaritana laharan'ny dossier
pt: Configuração do número de registro

source: Période de numérotation
ar: فترة الترقيم
es: Período de numeración
km: រយៈពេលហៅ
lo: ໄລຍະເວລາການນັບ
mg: Fe-potoana handaharana
pt: Período de numeração

source: Année
ar: سنة
es: Año
km: ឆ្នាំ
lo: ປີ
mg: Taona
pt: Ano

source: Format de numérotation
ar: نموذج الترقيم
es: Formato de numeración
km: ទ្រង់ទ្រាយលេខរៀង
lo: ຮູບແບບການນັບ
mg: Fomba fanisana
pt: Formato de numeração

source: Court
ar: قصير
es: Corto
km: ខ្លី
lo: ສັ້ນ
mg: Fohy
pt: Curta

source: Long
ar: طويل
es: Largo
km: វែង
lo: ຍາວ
mg: Lava
pt: Longo

source: Paramétrage des comptes rendus
ar: تحديد معايير التقرير
es: Configuración de informes
km: កំណត់របាយការណ៍
lo: ຕັ້ງຄ່າການລາຍງານ
mg: Fanamboarana tatitra
pt: Configurção de relatórios

source: Type d'entête
ar: نوع الرأسية
es: Tipo de encabezado
km: ប្រភេទក្បាលទំព័រ
lo: ປະເພດຂອງການຕັ້ງຫົວເຈັ້ຍ
mg: Karazana entête
pt: Tipo de cabeçalho

source: Complet
ar: كامل
es: Completo
km: ពេញលេញ
lo: ເຕັມ
mg: Feno
pt: Completo

source: Simple
ar: بسيط
km: សាមញ្ញ
lo: ທໍາມະດາ
mg: Tsotra
pt: Simples

source: Afficher les commentaires
ar: إظهار التعليقات
es: Ver comentarios
km: បង្ហាញយោបល់
lo: ສະແດງຄຳຄິດເຫັນ
mg: Aseho ny antotan-kevitra
pt: Mostrar comentários

source: Paramétrage des services demandeurs
ar: تحديد معايير أقسام المستشفى
es: Parametrización de los departamentos solicitantes
km: ប៉ារ៉ាម៉ែត្រនៃសេវាកម្មស្នើសុំ
lo: ການຕັ້ງຄ່າຜູ້ບໍລິການທີ່ຮ້ອງຂໍ
pt: Definições dos serviços solicitantes

source: Ajouter un service
ar: اضافة قسم
es: Agregar un departamento
km: បន្ថែមផ្នែក
lo: ເພີ່ມຜູ້ບໍລິການ
mg: Hapiditra service
pt: Adicionar um serviço

source: Services demandeurs
ar: أقسام المستشفى
es: Departamentos solicitantes
km: សេវាកម្មស្នើសុំ
lo: ຜູ້ບໍລິການທີ່ຮ້ອງຂໍ
pt: Departamentos solicitantes

source: Paramétrage du stockage
ar: تحديد معايير المخزون
es: Ajustes de almacenamiento
km: ការកំណត់បញ្ជីសារពើភ័ណ្ឌ
lo: ການຕັ້ງຄ່າການຈັດເກັບ
pt: Definições de armazenamento

source: Nombre de jours avant avertissement
ar: عدد الأيام قبل التحذير
es: Número de días antes de la advertencia
km: ចំនួនថ្ងៃមុនពេលព្រមាន
lo: ໝາຍເຫດ ຈຳນວນມື້ກ່ອນຮອດວັນທີໝົດອາຍຸ
mg: Isan'ny andro alohan'ny fampitandremana
pt: Número de dias antes do aviso

source: Nombre de jours avant alerte
ar: عدد الأيام قبل الإنذار
es: Número de días antes de la alerta
km: ចំនួនថ្ងៃមុនពេលជូនដំណឹង
lo: ແຈ້ງເຕືອນ ຈຳນວນມື້ກ່ອນຮອດວັນທີໝົດອາຍຸ
mg: Isan'ny andro alohan'ny fanairana
pt: Número de dias antes do alerta

source: Ajouter une localisation
ar: إضافة مكان للتخزين
es: Añadir una localización
km: បន្ថែមទីតាំង
lo: ເພິ່ມສະຖານທີ່
mg: Mampiditra fitoerana
pt: Adicionar uma localização

source: Usage
ar: الاستخدام
es: Utilización
km: ការប្រើប្រាស់
lo: ການນຳໄຊ້
mg: Fampiasana
pt: Utilização

source: Liste des utilisateurs
ar: قائمة المستخدمين
es: Lista de usuarios
km: បញ្ជីអ្នកប្រើប្រាស់
lo: ລາຍການຜູ້ນຳໃຊ້
mg: Lisitry ny mpampiasa
pt: Lista de usuários

source: Origine
ar: أصل
es: Origen
km: ប្រភពដើម
lo: ຕົ້ນສະບັບ
mg: Fiaviana
pt: Origem

source: Importer des utilisateurs
ar: تحميل لائحة المستخدمين
es: Importar usuarios
km: នាំចូលអ្នកប្រើប្រាស់
lo: ນຳເຂົ້າຜູ້ນຳໃຊ້
mg: Mandray ireo mpampiasa
pt: Importação de usuários

source: Export des utilisateurs
ar: تنزيل لائحة المستخدمين
es: Exportar usuarios
km: នាំចេញអ្នកប្រើប្រាស់
lo: ສົ່ງອອກຜູ້ນຳໃຊ້
mg: Famoahana ireo mpampiasa
pt: Exportação de usuários

source: Export des connexions
ar: تنزيل جدول زيارات البرنامج اليومية
es: Exportar conexiones
km: នាំចេញការតភ្ជាប់
lo: ການເຊື່ອມຕໍ່ເພື່ອສົ່ງອອກ
mg: Famoahana ireo fifandraisana
pt: Exportação de conexões

source: Ajouter un utilisateur
ar: إضافة مستخدم
es: Añadir un usuario
km: បន្ថែមអ្នកប្រើប្រាស់
lo: ເພີ່ມຜູ້ນຳໃຊ້
mg: Manampy mpampiasa
pt: Adicionar um usuário

source: Editer utilisateur
ar: تعديل معلومات المستخدم
es: Editar usuario
km: កែសម្រួលអ្នកប្រើប្រាស់
lo: ແກ້ໄຂຜູ້ນຳໃຊ້
mg: Manova ny mpampiasa
pt: Editar usuário

source: Editer mot de passe
ar: تعديل كلمة المرور
es: Editar contraseña
km: កែពាក្យសម្ងាត់
lo: ແກ້ໄຂລະຫັດຜ່ານ
mg: Hanova tenimiafina
pt: Editar senha

source: Activer utilisateur
ar: تفعيل المستخدم
es: Activar usuario
km: ធ្វើឱ្យអ្នកប្រើប្រាស់សកម្ម
lo: ສາມາດອະນຸຍາດຜູ້ນຳໃຊ້
mg: Ampandehano ny mpampiasa
pt: Habilitar o usuário

source: Désactiver utilisateur
ar: إيقاف المستخدم
es: Desactivar usuario
km: ធ្វើឱ្យអ្នកប្រើអសកម្ម
lo: ບໍ່ອະນຸຍາດໃຫ້ໃຊ້ຂອງຜູ້ນຳໃຊ້
mg: Esory ny mpampiasa
pt: Desativar o usuário

source: Veuillez confirmer la modification de statut
ar: يرجى تأكيد تغيير الوضع
es: Por favor, confirme el cambio de estado
km: សូមបញ្ជាក់ពីការផ្លាស់ប្តូរស្ថានភាព
lo: ກະລຸນາຢືນຢັນການປ່ຽນແປງສະຖານະ
mg: Hamafiso azafady ny fanovana ny statut
pt: Por favor confirmar alteração de status

source: Erreur lors du changement de statut
ar: طرأ خلل عند تغيير الوضع
es: Error al cambiar de estado
km: កំហុសនៅពេលផ្លាស់ប្តូរស្ថានភាព
lo: ຄວາມຜິດພາດເກີດຂື້ນໃນເວລາມີການປ່ຽນແປງສະຖານະ
mg: Hadisoana rehefa manova statut
pt: Erro ao mudar de status

source: Paramétrage des codes postaux
ar: تحديد معايير الرموز البريدية
es: Configuración de códigos postales
km: ការដំឡើងលេខកូដប្រៃសណីយ៍
lo: ການຕັ້ງຄ່າລະຫັດໄປສະນີ
mg: Fikirakirana ireo kaody paositra
pt: Configuração do código postal

source: Charger la base à partir d'un fichier csv
ar: تحميل قاعدة البيانات من ملف csv
es: Cargar la base de datos desde un archivo csv
km: ផ្ទុកឃ្លាំងទិន្នន័យពីឯកសារ csv
lo: ໂຫຼດຖານຈາກຟ້າຍ csv
mg: Hameno ny base amin'ny alalan'ny fichier csv
pt: Carregar o banco de dados a partir de um arquivo csv

source: Vider la base
ar: افراغ قاعدة البيانات
es: Vaciar la base de datos
km: ឃ្លាំងទិន្នន័យទទេ
lo: ເຮັດຖານໃຫ້ເປົ່າ
mg: Hamafa tanteraka ny base
pt: Carregar o banco de dados a partir de um arquivo csv

source: Ajouter le fichier en base
ar: إضافة الملف إلى قاعدة البيانات
es: Añadir el archivo a la base de datos
km: បន្ថែមឯកសារទៅឃ្លាំងទិន្នន័យ
lo: ເພີ່ມຟ້າຍໃນຖານ
mg: Hampidirina anaty base ilay fichier
pt: Acrescentar o arquivo ao banco de dados

source: Erreur lors de l'import des données
ar: طرأ خلل أثناء تنزيل البيانات
es: Error al importar datos
km: កំហុសពេលនាំចូលទិន្នន័យចូល
lo: ເກີດການຜິດພາດລະວ່າງການນຳຂໍ້ມູນເຂົ້າ
mg: Olana teo amin'ny import ireo données
pt: Erro durante a importação de dados

source: Déconnexion
ar: تسجيل الخروج
es: Desconexión
km: ចាកចេញ
lo: ຕັດການເຊື່ອມຕໍ່
mg: Miala
pt: Desconexão

source: Non rempli
ar: فارغة
es: No rellenado
km: មិនពេញលេញ
lo: ບໍ່ໄດ້ຕື່ມໃສ່
mg: Tsy feno
pt: Não preenchido

source: Export connexions utilisateurs
ar: تنزيل جدول زوار البرنامج
es: Exportar conexiones de usuarios
km: នាំចេញការតភ្ជាប់អ្នកប្រើប្រាស់
lo: ການສົ່ງອອກຂອງການເຊື່ອມຕໍ່ຫາຜູ້ນຳໃຊ້
mg: Export ny fidiran'ny mpampiasa
pt: Exportar conexões usuários

source: Import utilisateurs
ar: تحميل لائحة المستخدمين
es: Importación de usuarios
km: នាំចូលអ្នកប្រើប្រាស់
lo: ການສົ່ງເຂົ້າສໍາລັບຜູ້ນຳໃຊ້
mg: Maka ireo mpampiasa
pt: Importar usuários

source: Mettre à jour la liste des utilisateurs et ajouter ceux n'existant pas ?
ar: تحديث قائمة المستخدمين وإضافة المستخدمين غير الموجودين؟
es: ¿Actualizar la lista de usuarios y añadir los que no existen?
km: ធ្វើបច្ចុប្បន្នភាពបញ្ជីអ្នកប្រើប្រាស់ហើយបន្ថែមឈ្មោះអ្នកអ្ដែលមិនមាន?
lo: ປັບປຸງລາຍການຜູ້ນຳໃຊ້ ແລະ ຕື່ມບັນດາຜູ້ນໍາໃຊ້ທີຍັງບໍ່ມີໃສ່?
mg: Hanavao ny lisitry ny mpampiasa ary hanampy ireo izay tsy misy ?
pt: Atualizar a lista de usuários e adicionar os que não existem ?

source: Erreur lors du traitement des données
ar: طرأ خلل أثناء معالجة البيانات
es: Error durante el tratamiento de los datos
km: មានកំហុសអំឡុងពេលដំណើរការទិន្នន័យ
lo: ຄວາມຜິດພາດເກີດຂື້ນໃນເວລາການຈັດການຂໍ້ມູນ
mg: Olana teo am-pikirakirana ireo données
pt: Erro durante o processamento de dados

source: Date de validation du
ar: تاريخ التحقق من
es: Fecha de validación del
km: កាលបរិច្ឆេទកំណត់សុពលភាពនៃ
lo: ວັນທີຢືນຢັນຄວາມຖືກຕ້ອງ
mg: Daty fanamarinana ny
pt: Data de validação do

source: Création du dossier
ar: إنشاء ملف جديد
es: Creación del expediente
km: ការបង្កើតថតឯកសារ
lo: ການສ້າງໂຟນເດີ
mg: Famoronana fampirimana
pt: Criação de pasta

source: Analyse demandée
ar: التحليل مطلوب
es: Análisis solicitado
km: បានស្នើសុំការវិភាគ
lo: ຮ້ອງຂໍການວິເຄາະແລ້ວ
mg: Fangatahana no nangatahina
pt: Análise solicitada

source: A saisir
ar: للتتميم
es: A introducir
km: ដើម្បីរឹបអូស
lo: ເພື່ອຍຶດເອົາ
mg: Manararaotra
pt: Para agarrar

source: Liste des analyses du dossier
ar: قائمة التحاليل في هذا الملف
es: Lista de análisis del expediente
km: បញ្ជីរបាយការណ៍វិភាគ
lo: ລາຍການບັນທຶກການວິເຄາະ
mg: Lisitry ireo fitiliana ny dossier
pt: Lista de análises de registros

source: OK
ar: حسنًا
km: យល់ព្រម
lo: ເຫັນດີ

source: Notification
ar: إشعار
es: Notificación
km: សេចក្តីជូនដំណឹង
lo: ແຈ້ງເຕືອນ
pt: Notificação

source: Processus en cours
ar: العملية قيد التنفيذ
es: Proceso en curso
km: ដំណើរការកំពុងបន្ត
lo: ກຳລັງດຳເນີນການ
mg: Dingana eo an-dalana
pt: Processo em andamento

source: Veuillez patienter
ar: يرجى الانتظار
es: Espere por favor
km: សូមរង់ចាំ
lo: ກະ​ລຸ​ນາ​ລໍ​ຖ້າ
mg: Mahandrasa azafady
pt: Por favor aguarde

source: Analyseur
ar: محلل
es: Analizador
km: អ្នកវិភាគ
lo: ເຄື່ອງກວດວິເຄາະ
pt: Analisador

source: Liste des analyseurs
ar: قائمة المحللين
es: Lista de analizadores
km: បញ្ជីអ្នកវិភាគ
lo: ລາຍຊື່ເຄື່ອງກວດວິເຄາະ
mg: Lisitr'ireo analyseur
pt: Lista de analisadores

source: adresse transcodage
ar: عنوان تحويل الشفرة
lo: ທີ່ຢູ່ການແປລະຫັດ
pt: transcodificação de endereços

source: position
ar: موضع
es: posición
km: ទីតាំង
lo: ຕຳແໜ່ງ
mg: toerana
pt: posição

source: Veuillez saisir un nom, un identifiant unique et leurs adresses.
ar: يرجى إدخال اسم ومعرف فريد وعناوينهم
es: Introduzca un nombre, un identificador único y sus direcciones.
km: សូមបញ្ចូលឈ្មោះ លេខសម្គាល់តែមួយគត់ និងអាសយដ្ឋានរបស់ពួកគេ។
lo: ກະລຸນາໃສ່ຊື່, ລະຫັດດ່ຽວ ແລະ ທີ່ຢູ່ດັງກ່າວ
mg: Ampidiro azafady anarana, ID tokana ary ny adiresiny.
pt: Registre um nome, um identificador exclusivo e seus endereços.

source: Veuillez sélectionner un analyzer dans la liste.
ar: يرجى اختيار محلل من القائمة
lo: ກະລຸນາເລືອກເຄື່ອງກວດວິເຄາະໃນລາຍຊື່
pt: Selecione um analisador na lista.

source: Date prélèvement
ar: تاريخ التحصيل
es: Fecha de recogida
km: កាលបរិច្ឆេទប្រមូលសំណាក
lo: ວັນທີເກັບຕົວຢ່າງ
mg: Daty prélèvement
pt: Data de retirada

source: Produit pathologiques
ar: المنتجات المرضية
es: Productos patológicos
km: ផលិតផលរោគសាស្ត្រ
lo: ສານຕິດເຊື້ອ
pt: Produtos patológicos

source: Veuillez sélectionner une date et heure de réception du colis
ar: يُرجى تحديد تاريخ ووقت استلام الطرد
es: Seleccione una fecha y hora para la recepción del paquete
km: សូមជ្រើសរើសកាលបរិច្ឆេទ និងពេលវេលាដើម្បីទទួលបានកញ្ចប់
lo: ກະລຸນາເລືອກວັນທີ ແລະ ເວລາ ໃນການຮັບເຄື່ອງ
mg: Misafidiana daty sy ora nandraisana ilay fonosana
pt: Selecione uma data e um horário para receber a encomenda

source: Analyse associée
ar: التحليلات ذات الصلة
es: Análisis relacionados
km: ការវិភាគតេស្តពាក់ព័ន្ធ
lo: ການກວດວິເຄາະທີ່ກ່ຽວຂ້ອງ
mg: Analyse mifandray
pt: Análise relacionada

source: Critique
ar: انتقاد
es: crítico/a
km: ការរិះគន់
lo: ວິກິດ
pt: Revisões

source: Configuration des analyseurs
ar: تكوين المحلل
es: Configuración de los analizadores
km: ការកំណត់រចនាសម្ព័ន្ធអ្នកវិភាគ
lo: ການຕັ້ງຄ່າເຄື່ອງກວດວິເຄາະ
mg: Fanamboarana ireo analyseurs
pt: Configuração dos analisadores

source: Réception dossier
ar: استلام الملف
es: Recepción del expediente
km: ទទួលឯកសារ
lo: ການຮັບໄຟລ໌
mg: Fandraisana dossier
pt: recepção de arquivos

source: Détails de ce dictionnaire
ar: تفاصيل هذا القاموس
es: Detalles de este diccionario
km: ព័ត៌មានលម្អិតនៃវចនានុក្រម
lo: ລາຍລະອຽດວັດຈະນານຸກົມດັງກ່າວ
mg: Ny antsipirian'ny rakibolana
pt: Detalhes deste dicionário

source: Affichage min./max.
ar: الحد الأدنى/الحد الأقصى للعرض
es: Visualización mín./máx.
km: ប្រាក់ឧបត្ថម្ភ អប្បបរមា/អតិបរមា
lo: ການສະແດງ ຕ່ຳສຸດ/ສູງສຸດ
pt: Exibição de mínimo/máximo

source: LabBook est co-financé par l'Agence Française de Développement (AFD) et la Fondation Mérieux.
ar: تشارك الوكالة الفرنسية للتنمية (AFD) ومؤسسة ميريو في تمويل لاب بوك (LabBook).
es: LabBook está cofinanciado por la Agence Française de Développement (AFD) y la Fondation Mérieux.
km: LabBook ត្រូវបានសហហិរញ្ញប្បទានដោយទីភ្នាក់ងារអភិវឌ្ឍន៍បារាំង (AFD) និងមូលនិធិ Mérieux ។
lo: LabBook ແມ່ນການຮ່ວມມືດ້ານການເງິນໂດຍອົງການພັດທະນາຝຣັ່ງ (AFD) ແລະມູນນິທິMérieux.
mg: Ny LabBook dia miara-miasa amin'ny Agence Française de Développement (AFD) sy ny Fondation Mérieux.
pt: O LabBook é cofinanciado pela Agence Française de Développement (AFD) e pela Fondation Mérieux.

source: Le projet PROALAB est basé à l'Organisation Ouest Africaine de la Santé (OOAS) et fait partie du Plan Stratégique des Laboratoires de l'OOAS. Le projet est financé par la Banque allemande de développement (KFW) et contribue à LabBook depuis 2024 pour améliorer le réseau de surveillance épidémiologique et les systèmes de laboratoire dans l'espace CEDEAO.
ar: يقع مقر مشروع PROALAB في منظمة الصحة لغرب أفريقيا (WAHO) وهو جزء من الخطة الاستراتيجية لمختبرات منظمة الصحة لغرب أفريقيا. يتم تمويل المشروع من قبل بنك التنمية الألماني (KFW) ويساهم المشروع في (LabBook) منذ عام 2024 لتحسين شبكة الترصد الوبائي وأنظمة المختبرات في منطقة الجماعة الاقتصادية لدول غرب أفريقيا.
es: El proyecto PROALAB tiene su sede en la Organización de la Salud de África Occidental (WAHO) y forma parte del Plan Estratégico de Laboratorios de la WAHO. El proyecto está financiado por el Banco Alemán de Desarrollo (KFW) y contribuye a LabBook desde 2024 para mejorar la red de vigilancia epidemiológica y los sistemas de laboratorio en la región de la CEDEAO.
km: គម្រោង PROALAB មានមូលដ្ឋាននៅអង្គការសុខភាពអាហ្វ្រិកខាងលិច (WAHO) និងជាផ្នែកមួយនៃផែនការយុទ្ធសាស្ត្រមន្ទីរពិសោធន៍ WAHO ។ គម្រោងនេះត្រូវបានផ្តល់មូលនិធិដោយធនាគារអភិវឌ្ឍន៍អាឡឺម៉ង់ (KFW) និងរួមចំណែកដល់ LabBook ចាប់តាំងពីឆ្នាំ 2024 ដើម្បីកែលម្អបណ្តាញតាមដានរោគរាតត្បាត និងប្រព័ន្ធមន្ទីរពិសោធន៍នៅក្នុងតំបន់ ECOWAS ។
lo: ໂຄງການ PROALAB ແມ່ນອີງໃສ່ອົງການສຸຂະພາບອາຟຣິກາຕາເວັນຕົກ (WAHO) ແລະເປັນສ່ວນຫນຶ່ງຂອງແຜນຍຸດທະສາດຫ້ອງທົດລອງຂອງ WAHO. ໂຄງການດັ່ງກ່າວໄດ້ຮັບທຶນຈາກທະນາຄານພັດທະນາເຢຍລະມັນ (KFW) ແລະປະກອບສ່ວນເຂົ້າໃນ LabBook ຕັ້ງແຕ່ປີ 2024 ເພື່ອປັບປຸງເຄືອຂ່າຍການເຝົ້າລະວັງພະຍາດລະບາດແລະລະບົບຫ້ອງທົດລອງໃນພາກພື້ນ ECOWAS.
mg: Ny tetikasa PROALAB dia miorina ao amin'ny Organisation Ouest Africaine de la Santé (OOAS) ary ao anatin'ny drafitra stratejikan'ireo laboratoires an'ny OOAS. Ny tetikasa dia vatsian'ny Banque allemande de développement (KFW) ary mandray anjara amin'ny LabBook nanomboka tamin'ny 2024 mba hanatsarana ny tambajotra fanaraha-maso ny areti-mifindra sy ny rafitry ny laboratoire ao amin'ny faritra CEDEAO.
pt: O projecto PROALAB está sediado na Organização Oeste Africana da Saúde (OOAS) e faz parte do Plano Estratégico Laboratorial da OOAS. O projeto é financiado pelo Banco Alemão de Desenvolvimento (KFW) e tem contribuído para o LabBook desde 2024 para melhorar a rede de vigilância epidemiológica e os sistemas laboratoriais na região da CEDEAO.

source: Voir
ar: انظر
es: Véase
km: សូមមើល
lo: ເບິ່ງ
mg: Mijery
pt: Ver

source: Documentation de l'équipement
ar: وثائق المعدات
es: Documentación del equipo
km: ឯកសារឧបករណ៍
lo: ເອກະສານອຸປະກອນ
mg: Taratasy momba ny fitaovana
pt: Documentação do equipamento

source: Téléchargement
ar: التحميل
es: Descargar
km: ទាញយក
lo: ດາວໂຫຼດ
pt: Baixar

source: Possible après enregistrement
ar: ممكن بعد التسجيل
es: Posible tras el registro
km: អាចធ្វើទៅបានបន្ទាប់ពីការចុះឈ្មោះ
lo: ເປັນໄປໄດ້ຫຼັງຈາກລົງທະບຽນ
mg: Azo atao aorian'ny fisoratana anarana
pt: Possível após o registro

source: Panne et réparation
ar: التعطل والإصلاح
es: Averías y reparaciones
km: ការបំបែកនិងជួសជុល
lo: ການທໍາລາຍແລະການສ້ອມແປງ
mg: Fahasimbana sy fanamboarana
pt: Pane e conserto

source: Panne
ar: الانقطاع
es: Fallo
km: បំបែក​បាក់បែក
lo: ການແບ່ງແຍກ
mg: Fahasimbana
pt: Pane

source: Réparation
ar: إصلاح
es: Reparación
km: ជួសជុល
lo: ສ້ອມແປງ
mg: Fanamboarana
pt: Conserto

source: Veuillez sélectionner une date
ar: يرجى تحديد التاريخ
es: Seleccione una fecha
km: សូមជ្រើសរើសកាលបរិច្ឆេទ
lo: ກະລຸນາເລືອກວັນທີ
mg: Misafidiana daty
pt: Por favor, selecione uma data

source: Maintenance
ar: الصيانة
es: Mantenimiento
km: ថែទាំ
lo: ບໍາລຸງຮັກສາ
mg: Fikarakarana
pt: Manutenção
